{"women": "mná", "respondents": "freagróirí", "normalized": "normalaithe", "average-age": "Meán-aois", "vs": "vs", "top-words-and-phrases": "Barrfhocail agus frásaí", "what-people-said-own-words": "Seo an méid a dúirt daoine ina bhfocail féin.", "top-words": "Focail barr", "two-word-phrases": "Dhá chéim focal", "three-word-phrases": "Trí chéim focal", "word-cloud": "Scamall focal", "a-sample-1000-responses": "Sampla de 1000 freagraí", "wra03a-where-located": "Cá bhfuil na mná suite?", "where-located": "Cá bhfuil na freagróirí suite?", "wra03a-breakdown-responses-topic": "Miondealú ar fhreagraí na mban de réir ábhair", "pmn01a-breakdown-responses-topic": "Miondealú ar fhreagraí na bhfreagróirí de réir fearainn", "breakdown-responses-topic": "Miondealú ar fhreagraí na bhfreagróirí de réir ábhair", "who-the-people-are": "Cé hiad na daoine", "gender-breakdown": "Miondealú inscne", "select-countries": "Roghnaigh tíortha", "select-regions": "Roghnaigh réigiúin", "advanced-mode": "Mód chun cinn", "responses-from-categories": "Freagraí ó chatagóirí", "filter-by-age-or-select-histogram": "Scag de réir aoise (nó roghnaigh raon san histeagram)", "filter-by-gender": "Scag de réir inscne", "select-profession": "Roghnaigh gairm", "select-response-topics": "Roghnaigh topaicí freagartha", "select-response-domains": "Roghnaigh fearainn freagartha", "filter-by-keyword": "Scag de réir eochairfhocail", "exclude-keyword": "Fág eochairfhocal as an áireamh", "multi-word-phrases": "Frásaí ilfhoclacha", "scan-share-be-heard": "Scan, roinn, agus bí le cloisteáil!", "dashboard-by": "Painéal ag", "at": "ag", "show-video": "Taispeáin físeán", "about-us": "Fúinn", "about": "Faoi", "women-informed-consent": "Thug gach bean san fheachtas toiliú feasach.", "respondents-informed-consent": "Thug gach freagróir san fheachtas toiliú feasach.", "wra03a-question-asked": "Ceist a cuireadh: Cad é an t-aon iarratas amháin atá agat ar sheirbhísí cúram sláinte atáirgthe agus máithreachais ar ardchaighdeán?", "midwife-question-asked": "Ceist a cuireadh: Cad is mó a theastaíonn uait i do ról mar chnáimhseach?", "pmn01a-question-asked": "Ceist a cuireadh: Chun mo fholláine a fheabhsú, ba mhaith liom...", "click-bubble-country-information": "Cliceáil an eochair chun boilgeoga a scoránú, cliceáil boilgeoga chun faisnéis tíre a fheiceáil.", "each-bubble-sized-number-people": "Tá gach mboilgeog meánmhéide de réir líon na ndaoine", "wra03a-click-view-topic-responses": "Cliceáil ar ábhar chun freagraí a fheiceáil. Luaigh roinnt mná níos mó ná topaic amháin. Ainligh thar barra chun na huimhreacha agus ainm na catagóire a fheiceáil.", "click-view-topic-responses": "Cliceáil ar ábhar chun freagraí a fheiceáil. Luaigh roinnt freagróirí níos mó ná topaic amháin. Ainligh thar barra chun na huimhreacha agus ainm na catagóire a fheiceáil.", "number-ages-respondents": "Líon agus aoiseanna na bhfreagróirí.", "countries-respondents-located-in": "Tíortha ina bhfuil freagróirí lonnaithe i.", "other-dashboards": "Deais eile", "drill-down": "Druileáil síos", "compare-to": "Cuir i gcomparáid le", "responses-from-original": "143556 freagra ón mbunleagan", "campaign-not-included-results": "feachtas san áireamh sna torthaí seo", "people-have-mentioned": "luaigh daoine", "to-protect-anonymity": "Chun anaithnideacht a chosaint, baineadh roinnt freagróirí den deais seo.", "wra03a-title": "Cad atá Mná ag Teastáil", "wra03a-subtext": "Faigh rochtain ar an 1.2 milliún freagra neamhiata tríd an painéal idirghníomhach seo, uirlis uathúil a nascann guthanna ban agus cailíní le féidearthachtaí beagnach gan teorainn na hanailíse digití.", "pmn01a-title": "Painéal na dTorthaí", "pmn01a-subtext": "Fáilte chuig an Deais “An Rud a Theastaíonn Daoine Óga”! Soláthraíonn an uirlis idirghníomhach seo léiriú amhairc ar na freagraí agus na léargais atá á mbailiú againn ó dhaoine óga idir 10-24 ar fud an domhain. Is ceist neamhiata atá mar chroílár an tionscnaimh: “Chun mo fholláine a fheabhsú, ba mhaith liom...”. Tá sé seo á fhreagairt ag daoine óga ó ar fud na cruinne, ag tabhairt léargais uathúla dúinn ar a gcuid riachtanas, dóchas agus mianta. Déan iniúchadh ar na sonraí, faigh amach na scéalta taobh thiar de na huimhreacha, agus bí linn chun guthanna 1.8 billiún duine óg ar fud an domhain a mhéadú. Chun tuilleadh a fhoghlaim faoin bhfeachtas, tabhair cuairt ar http://www.1point8.org.", "midwife-title": "Cad a theastaíonn ó mhná cabhrach", "midwife-subtext": "Chuireamar an cheist ar mhná cabhracha ar fud an domhain: “Cad is mó a theastaíonn uait i do ról mar chnáimhseach?”", "giz-title": "Cumhachtú Eacnamaíoch i Meicsiceo", "giz-subtext": "Chuireamar an cheist ar 10603 bean i Meicsiceo, “¿Cén fáth a bhfuil gá le níos mó de na galair nó na heasláin le cur isteach ar an obair is fearr? Mar bhfabhar, cuir roinnt sonraí níos tábhachtaí fós le chéile.”, (Cad é an rud is mó atá uait nó ag teastáil uait chun post nó post níos fearr a aimsiú? Ná roinn ach an t-iarratas is tábhachtaí duit.)", "healthwellbeing-title": "Cad a theastaíonn ó mhná le haghaidh sláinte agus folláine", "healthwellbeing-subtext": "D’fhiafraigh muid de mhná ar fud an domhain, cad ba mhaith leo chun a sláinte agus a bhfolláine a fheabhsú.", "wwwpakistan-title": "Cad atá Mná ag Teastáil sa Phacastáin", "wwwpakistan-subtext": "D’fhiafraigh muid de 245311 bean sa Phacastáin cad ba mhaith leo chun a sláinte agus a bhfolláine a fheabhsú."}