{"women": "mulheres", "respondents": "respondentes", "normalized": "normalizado", "average-age": "Idade Média", "vs": "vs", "top-words-and-phrases": "Principais palavras e frases", "what-people-said-own-words": "Aqui está o que as pessoas disseram em suas próprias palavras.", "top-words": "Principais palavras", "two-word-phrases": "Duas fases de palavras", "living-settings": "configurações de vida", "three-word-phrases": "Três fases de palavras", "word-cloud": "Palavra nuvem", "a-sample-1000-responses": "Uma amostra de 1.000 respostas", "wra03a-where-located": "Onde estão localizadas as mulheres?", "giz-where-located": "Onde estão localizadas as mulheres?", "where-located": "Onde estão localizados os respondentes?", "giz-breakdown-responses-topic": "Divisão das respostas das mulheres por tópico", "wra03a-breakdown-responses-topic": "Divisão das respostas das mulheres por tópico", "pmn01a-breakdown-responses-topic": "Detalhamento das respostas dos entrevistados por domínio", "breakdown-responses-topic": "Detalhamento das respostas dos entrevistados por tópico", "who-the-people-are": "Quem são as pessoas", "gender-breakdown": "Divisão de gênero", "select-countries": "Selecione os países", "select-regions": "Selecione regiões", "advanced-mode": "Modo avançado", "responses-from-categories": "Respostas das categorias", "filter-by-age-or-select-histogram": "Filtre por idade (ou selecione o intervalo no histograma)", "filter-by-gender": "Filtrar por sexo", "select-profession": "Selecione a profissão", "select-response-topics": "Selecionar tópicos de resposta", "select-response-domains": "Selecione os domínios de resposta", "filter-by-keyword": "Filtrar por palavra-chave", "exclude-keyword": "Excluir palavra-chave", "multi-word-phrases": "Frases com várias palavras", "scan-share-be-heard": "Digitalize, compartilhe e seja ouvido!", "dashboard-by": "Painel por", "at": "no", "show-video": "Mostrar vídeo", "about-us": "Sobre nós", "about": "Sobre", "women-informed-consent": "Todas as mulheres na campanha forneceram consentimento informado.", "respondents-informed-consent": "Todos os entrevistados na campanha forneceram consentimento informado.", "pmn01a-data-displayed-survey": "Os dados exibidos neste painel são coletados diretamente das respostas da pesquisa e não vêm de estatísticas ou conjuntos de dados oficiais do país. Representa as opiniões expressas pelos jovens no momento da pesquisa, e quaisquer conclusões tiradas dessas respostas são de responsabilidade do usuário, não do PMNCH. O PMNCH está empenhado em respeitar, promover e proteger os direitos e o bem-estar de todos os indivíduos. Quaisquer opiniões expressas nas respostas da pesquisa ou materiais publicados que surjam deste painel que contradigam esse compromisso não são endossadas pelo PMNCH.", "wra03a-question-asked": "Pergunta feita: Qual é o seu único pedido de serviços de saúde reprodutiva e materna de qualidade?", "midwife-question-asked": "Pergunta feita: O que você mais deseja em sua função de parteira?", "pmn01a-question-asked": "Pergunta feita: Para melhorar meu bem-estar, eu quero...", "click-bubble-country-information": "Clique na legenda para alternar entre as bolhas, clique nas bolhas para ver as informações do país.", "each-bubble-sized-number-people": "Cada bolha é dimensionada de acordo com o número de pessoas", "wra03a-click-view-topic-responses": "Clique em um tópico para ver as respostas. Algumas mulheres citaram mais de um tema. Passe o mouse sobre uma barra para ver os números e o nome da categoria.", "click-view-topic-responses": "Clique em um tópico para ver as respostas. Alguns respondentes citaram mais de um tema. Passe o mouse sobre uma barra para ver os números e o nome da categoria.", "number-ages-respondents": "Número e idades dos inquiridos.", "countries-respondents-located-in": "Os países em que os entrevistados estão localizados.", "other-dashboards": "Outros painéis", "drill-down": "detalhar", "compare-to": "Comparado a", "responses-from-original": "As 143556 respostas do original", "campaign-not-included-results": "campanha não estão incluídos nestes resultados", "people-have-mentioned": "as pessoas mencionaram", "to-protect-anonymity": "Para proteger o anonimato, alguns entrevistados foram removidos deste painel.", "wra03a-title": "O que as mulheres querem", "wra03a-subtext": "Obtenha acesso a 1,2 milhão de respostas abertas por meio deste painel interativo, uma ferramenta exclusiva que conecta as vozes de mulheres e meninas com as possibilidades quase infinitas de análise digital.", "pmn01a-title": "Painel de Resultados", "pmn01a-subtext": "Bem-vindo ao painel “O que os jovens querem“! Esta ferramenta interativa fornece uma representação visual das respostas e percepções que estamos coletando de jovens de 10 a 24 anos em todo o mundo. O cerne da iniciativa é uma questão aberta: “Para melhorar o meu bem-estar, eu quero...“. Jovens de todo o mundo têm respondido a isso, dando-nos uma visão única sobre suas necessidades, esperanças e aspirações. Explore os dados, descubra as histórias por trás dos números e junte-se a nós para amplificar as vozes de 1,8 bilhão de jovens em todo o mundo. Para saber mais sobre a campanha, visite http://www.1point8.org.", "midwife-title": "O que as parteiras querem", "midwife-subtext": "Perguntamos a parteiras de todo o mundo: “O que você mais deseja em seu papel de parteira?”", "giz-title": "Empoderamento econômico no México", "giz-subtext": "Fizemos a pergunta a 10.603 mulheres no México: “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (O que você mais deseja ou precisa para encontrar um emprego ou um emprego melhor? Por favor, compartilhe apenas a solicitação que é mais importante para você.)", "healthwellbeing-title": "O que as mulheres querem de saúde e bem-estar", "healthwellbeing-subtext": "Perguntamos a mulheres de todo o mundo o que elas desejam para melhorar sua saúde e bem-estar.", "wwwpakistan-title": "O que as mulheres querem Paquistão", "wwwpakistan-subtext": "Perguntamos a 245311 mulheres no Paquistão o que elas desejam para melhorar sua saúde e bem-estar.", "wee-title": "Empoderamento Económico das Mulheres", "allcampaigns-title": "Painel de Painéis", "question-asked": "Pergunta feita", "giz-asked-questions": "Fizemos a 10603 mulheres no México as perguntas", "giz-q1": "O que você mais deseja ou precisa para encontrar um emprego ou um emprego melhor? Por favor, compartilhe apenas o pedido que é mais importante para você.", "giz-q2": "O que o governo deve fazer para ajudá-lo a conseguir o emprego dos seus sonhos? Por favor, compartilhe apenas o pedido que é mais importante para você.", "healthwellbeing-q1": "O que você deseja para melhorar sua saúde e bem-estar?", "healthwellbeing-q2": "Que problema de saúde você tem?", "select-dashboard": "Selecione o painel"}