{"women": "fafine", "respondents": "tagata tetee", "normalized": "masani", "average-age": "Tausaga masani", "vs": "vs", "top-words-and-phrases": "Upu ma fasifuaitau pito i luga", "what-people-said-own-words": "O mea nei na fai mai ai tagata ia latou lava upu.", "top-words": "Upu pito i luga", "two-word-phrases": "E lua upu vaega", "living-settings": "Tulaga ola", "three-word-phrases": "Vaega e tolu o upu", "word-cloud": "Upu ao", "a-sample-1000-responses": "O se faʻataʻitaʻiga o 1000 tali", "wra03a-where-located": "O fea oi ai tamaitai?", "giz-where-located": "O fea oi ai tamaitai?", "where-located": "O fea oi ai le au tetee?", "giz-breakdown-responses-topic": "Vaeluaga o tali a tamaitai i le autu", "wra03a-breakdown-responses-topic": "Vaeluaga o tali a tamaitai i le autu", "pmn01a-breakdown-responses-topic": "Tu'ufa'atasiga o tali a i latou e tete'e ile vaega", "breakdown-responses-topic": "Vaeluaga o tali a ē na tali mai ile autu", "who-the-people-are": "O ai tagata", "gender-breakdown": "malepe o itupa", "select-countries": "Filifili atunuu", "select-regions": "Filifili itulagi", "select-districts": "Filifili itumalo", "advanced-mode": "Faiga maualuga", "responses-from-categories": "Tali mai vaega", "filter-by-age": "Filifili i tausaga (pe filifili tausaga ile histogram)", "filter-by-age-range": "Fa'asala ile va'aiga tausaga (po'o le filifilia ole vaitausaga ile histogram)", "filter-by-gender": "Filifili i itupa", "filter-by-living-setting": "Filifili e ala i le tulaga ola", "select-profession": "Filifili galuega", "select-response-topics": "Filifili autu tali", "select-response-domains": "Filifili nofoaga tali", "filter-by-keyword": "Filifili i upu autu", "exclude-keyword": "Tu'u ese upu autu", "multi-word-phrases": "Fuaiupu e tele upu", "scan-share-be-heard": "Va'ai, fa'asoa, ma fa'alogoina!", "dashboard-by": "Dashboard e", "at": "i", "show-video": "Faaali le vitio", "about-us": "Faatatau ia tatou", "about": "E uiga i", "women-informed-consent": "O tama'ita'i uma i le fa'aupuga na tu'uina atu le fa'atagaga.", "respondents-informed-consent": "O i latou uma na tali atu i le fa'asalalauga na tu'uina atu le fa'atagaga.", "pmn01a-data-displayed-survey": "O fa'amaumauga o lo'o fa'aalia i luga o lenei dashboard e aoina sa'o mai tali o su'esu'ega ma e le sau mai fa'amaumauga a le atunu'u po'o fa'amaumauga. O lo'o fa'atusalia ai manatu na fa'aalia e tupulaga talavou i le taimi o le su'esu'ega, ma so'o se fa'ai'uga e maua mai i nei tali e nafa ma le tagata fa'aoga, ae le o le PMNCH. O lo'o naunau le PMNCH i le fa'aaloalo, fa'alauiloa ma le puipuia o aia tatau ma le soifua manuia o tagata uma. So'o se manatu e fa'aalia i tali o su'esu'ega po'o mea fa'asalalau e alia'e mai lenei dashboard e fete'ena'i ma lea tautinoga e le'o fa'amaonia e le PMNCH.", "wra03a-question-asked": "Fesili ua fesiligia: O le a lau talosaga e tasi mo auaunaga tau fanau ma tina?", "midwife-question-asked": "Fesili: O le a le mea e sili ona e manaʻo i ai i lau matafaioi o se faatosaga?", "pmn01a-question-asked": "Fesili: Ina ia faʻaleleia loʻu manuia, ou te manaʻo...", "click-bubble-country-information": "Kiliki le legend e fesuia'i fa'ali'i, kiliki fa'aliga e va'ai ai fa'amatalaga a le atunu'u.", "each-bubble-sized-number-people": "O pulu taitasi e fua e tusa ma le numera o tagata", "wra03a-click-view-topic-responses": "Kiliki i luga o se autu e matamata ai tali. E sili atu ma le tasi le mataupu na taʻua e nisi o fafine. Fa'apa i luga o se pa e va'ai numera ma igoa vaega.", "dataexchange-click-view-topic-responses": "Kiliki i luga o se autu e matamata ai tali. Fa'apa i luga o se pa e va'ai numera ma igoa vaega.", "click-view-topic-responses": "Kiliki i luga o se autu e matamata ai tali. O nisi na tali mai e sili atu ma le tasi le autu. Fa'apa i luga o se pa e va'ai numera ma igoa vaega.", "number-ages-respondents": "Numera ma tausaga o le au tali.", "countries-respondents-located-in": "Atunu'u tali mai o lo'o i totonu.", "other-dashboards": "Isi laupapa laupapa", "drill-down": "Toleni i lalo", "compare-to": "Faatusatusa i", "responses-from-original": "O le 143,556 tali mai le uluai kopi", "campaign-not-included-results": "fa'apolopolo e le'o aofia i nei fa'ai'uga", "people-have-mentioned": "ua taua e tagata", "to-protect-anonymity": "Ina ia puipuia le le faailoaina o igoa, o nisi o tagata tali mai ua aveese mai lenei dashboard.", "question-asked": "Fai fesili", "giz-asked-questions": "Na matou fesili atu i fafine e 10,603 i Mekisiko", "giz-q1": "O le a le mea e sili ona e manaʻo pe manaʻomia e suʻe ai se galuega poʻo se galuega sili atu? Fa'amolemole fa'asoa na'o le talosaga e sili ona taua ia te oe.", "giz-q2": "O le a se mea e tatau ona fai e le malo e fesoasoani ai ia te oe ia maua lau galuega miti? Fa'amolemole fa'asoa na'o le talosaga e sili ona taua ia te oe.", "healthwellbeing-q1": "O le a le mea e te mana'o e fa'aleleia atili ai lou soifua maloloina ma lou soifua manuia?", "healthwellbeing-q2": "O le a le faafitauli o lou soifua maloloina?", "select-dashboard": "Filifili dashboard", "response-year": "Tausaga tali", "select-provinces": "Filifili itumalo", "healthwellbeing-results-analyzed": "O nei faʻaiʻuga na faʻavasegaina ma auʻiliʻili e faʻaaoga ai le Artificial Intelligence, lea o loʻo faʻaleleia pea. Ole sa'o ole va'aiga ile taimi nei mo nei tali e 84% ae e eseese lea i gagana eseese.", "export-dataset": "Fa'atau atu le fa'amaumauga.", "categories": "Vaega", "subcategories": "Vaega laiti", "download-start-shortly": "E le'i umi ae amata lau la'uina...", "healthwellbeing-learn-more-about-categories": "E te fiafia e a'oa'o atili e uiga i vaega o lo'o fa'aogaina i lenei Dashboard? Toe iloilo le codebook campaign a Women’s Health and Wellbeing", "dataexchange-learn-more-about-categories": "E te fiafia e aʻoaʻo atili e uiga i vaega o loʻo faʻaaogaina i le World We Want Data Exchange? Toe iloilo le World We Want codebook", "healthwellbeing-ai-constantly-improved": "O loʻo faʻaleleia pea le matou AI. Afai e te vaʻai i ni mea sese i luga o le Dashboard, faʻamolemole taʻu mai ia i matou", "dataexchange-explore-initiatives": "Su'esu'e fuafuaga ta'ito'atasi o lo'o aofia i le Fa'amatalaga Fa'amatalaga ma la'u mai ai fa'amaumauga fa'apitoa o poloketi", "dataexchange-contact": "Fiafia e fa'aopoopo i le Lalolagi Matou te Mana'o Fa'amatalaga Fa'amatalaga? Faafesootai matou", "here-capitalized": "INEI", "apply": "Talosaga"}