{"women": "fafine", "respondents": "tagata tetee", "normalized": "masani", "average-age": "Tausaga masani", "vs": "vs", "top-words-and-phrases": "Upu ma fasifuaitau pito i luga", "what-people-said-own-words": "O mea nei na fai mai ai tagata ia latou lava upu.", "top-words": "Upu pito i luga", "two-word-phrases": "E lua upu vaega", "three-word-phrases": "Vaega e tolu o upu", "word-cloud": "Upu ao", "a-sample-1000-responses": "O se faʻataʻitaʻiga o 1000 tali", "wra03a-where-located": "O fea oi ai tamaitai?", "giz-where-located": "O fea oi ai tamaitai?", "where-located": "O fea oi ai le au tetee?", "giz-breakdown-responses-topic": "Vaeluaga o tali a tamaitai i le autu", "wra03a-breakdown-responses-topic": "Vaeluaga o tali a tamaitai i le autu", "pmn01a-breakdown-responses-topic": "Tu'ufa'atasiga o tali a i latou e tete'e ile vaega", "breakdown-responses-topic": "Tu'ufa'atasiga o tali a ē na tali mai ile autu", "who-the-people-are": "O ai tagata", "gender-breakdown": "malepe o itupa", "select-countries": "Filifili atunuu", "select-regions": "Filifili itulagi", "advanced-mode": "Faiga maualuga", "responses-from-categories": "Tali mai vaega", "filter-by-age-or-select-histogram": "Filifili i le matua (pe filifili le vaega ile histogram)", "filter-by-gender": "Filifili i itupa", "select-profession": "Filifili galuega", "select-response-topics": "Filifili autu tali", "select-response-domains": "Filifili nofoaga tali", "filter-by-keyword": "Filifili i upu autu", "exclude-keyword": "Tu'u ese upu autu", "multi-word-phrases": "Fuaiupu e tele upu", "scan-share-be-heard": "Va'ai, fa'asoa, ma fa'alogoina!", "dashboard-by": "Dashboard e", "at": "i", "show-video": "Faaali le vitio", "about-us": "Faatatau ia tatou", "about": "E uiga i", "women-informed-consent": "O tama'ita'i uma i le fa'aupuga na tu'uina atu le fa'atagaga.", "respondents-informed-consent": "O i latou uma na tali atu i le fa'asalalauga na tu'uina atu le fa'atagaga.", "wra03a-question-asked": "Fesili ua fesiligia: O le a lau talosaga e tasi mo auaunaga tau fanau ma tina?", "midwife-question-asked": "Fesili: O le a le mea e sili ona e manaʻo i ai i lau matafaioi o se faatosaga?", "pmn01a-question-asked": "Fesili: Ina ia faʻaleleia loʻu manuia, ou te manaʻo...", "click-bubble-country-information": "Kiliki le legend e fesuia'i fa'ali'i, kiliki fa'aliga e va'ai ai fa'amatalaga a le atunu'u.", "each-bubble-sized-number-people": "E fa'atatau i le aofa'i o tagata", "wra03a-click-view-topic-responses": "Kiliki i luga o se autu e matamata ai tali. E sili atu ma le tasi le mataupu na taʻua e nisi o fafine. Fa'apa i luga o se pa e va'ai numera ma igoa vaega.", "click-view-topic-responses": "Kiliki i luga o se autu e matamata ai tali. O nisi na tali mai e sili atu ma le tasi le autu. Fa'apa i luga o se pa e va'ai numera ma igoa vaega.", "number-ages-respondents": "Numera ma tausaga o le au tali.", "countries-respondents-located-in": "Atunu'u tali mai o lo'o i totonu.", "other-dashboards": "Isi laupapa laupapa", "drill-down": "Toleni i lalo", "compare-to": "Faatusatusa i", "responses-from-original": "Le 143556 tali mai le ulua'i", "campaign-not-included-results": "e le'o aofia ai fa'asalalauga i nei fa'ai'uga", "people-have-mentioned": "ua taua e tagata", "to-protect-anonymity": "Ina ia puipuia le le faailoaina o igoa, o nisi o tagata tali mai ua aveese mai lenei dashboard.", "wra03a-title": "O Mea e Mana'omia e Tamaitai", "wra03a-subtext": "Maua le avanoa i le 1.2 miliona tali tatala e ala i lenei dashboard fegalegaleai, o se meafaigaluega tulaga ese e faʻafesoʻotaʻi ai leo o tamaʻitaʻi ma teine ma avanoa toetoe a le gata o suʻesuʻega numera.", "pmn01a-title": "I'uga Dashboard", "pmn01a-subtext": "Fa'afeiloa'i i le \"What You People Want\" Dashboard! O lenei meafaigaluega fesoʻotaʻi e maua ai se faʻaaliga vaaia o tali ma faʻamatalaga o loʻo matou aoina mai tupulaga talavou 10-24 tausaga i le salafa o le lalolagi. O le autu o le fuafuaga o se fesili tatala: \"Ina ia faʻaleleia loʻu manuia, ou te manaʻo ...\". O tupulaga talavou mai le salafa o le lalolagi ua tali mai i lenei mea, ua tuuina mai ia i matou ni malamalamaaga tulaga ese i o latou manaoga, faamoemoega, ma faamoemoega. Su'esu'e fa'amaumauga, su'esu'e tala i tua atu o fuainumera, ma fa'atasi ma matou i le fa'alauteleina o leo o le 1.8 piliona tagata talavou i le lalolagi atoa. Mo nisi fa'amatalaga e uiga i le fa'asalalauga, asiasi i le http://www.1point8.org.", "midwife-title": "O Mea e Mana'omia e Fa'atosaga", "midwife-subtext": "Sa matou fesili atu i faatosaga i le lalolagi atoa le fesili: “O le a le mea e sili ona e manao ai i lau matafaioi o se faatosaga?”", "giz-title": "Malosiaga o le Tamaoaiga i Mekisiko", "giz-subtext": "Sa matou fesiligia tamaitai e 10603 i Mekisiko le fesili, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (O le a le mea e sili ona e manaʻo ai pe manaʻomia e suʻe se galuega poʻo se galuega e sili atu? Faamolemole faasoa atu na o le talosaga e sili ona taua ia te oe.)", "healthwellbeing-title": "O mea e mana'o ai fafine mo le soifua maloloina ma le manuia", "healthwellbeing-subtext": "Na matou fesili i tamaitai i le lalolagi atoa, o le a le mea latou te mananao e faaleleia atili ai lo latou soifua maloloina ma le soifua manuia.", "wwwpakistan-title": "O Mea e Mana'omia e Tamaitai Pakistan", "wwwpakistan-subtext": "Na matou fesiligia tamaitai 245311 i Pakistan, o le a le mea latou te mananao e faaleleia atili ai lo latou soifua maloloina ma le soifua manuia.", "question-asked": "Fai fesili", "giz-asked-questions": "Na matou fesiligia tamaitai e 10603 i Mekisiko", "giz-q1": "O le a le mea e sili ona e manaʻo pe manaʻomia e suʻe ai se galuega poʻo se galuega sili atu? Fa'amolemole fa'asoa na'o le talosaga e sili ona taua ia te oe.", "giz-q2": "O le a se mea e tatau ona fai e le malo e fesoasoani ai ia te oe ia maua lau galuega miti? Fa'amolemole fa'asoa na'o le talosaga e sili ona taua ia te oe."}