{"women": "houʻeiki fafiné", "respondents": "tali", "normalized": "hifo", "average-age": "ʻAvalisi ʻo e taʻu", "vs": "vs", "top-words-and-phrases": "Ngaahi foʻi lea mo e kupuʻi lea tuʻukimuʻa", "what-people-said-own-words": "Ko e meʻa ʻeni naʻe lea ʻaki ʻe he kakai ʻi heʻenau lea pe ʻanautolu.", "top-words": "Ngaahi foʻi lea ʻi ʻolunga", "two-word-phrases": "Konga ʻo e foʻi lea ʻe ua", "living-settings": "Ngaahi feituʻu moʻui", "three-word-phrases": "Konga ʻe tolu ʻo e foʻi lea", "word-cloud": "Foʻi lea ko e ʻao", "a-sample-1000-responses": "Ko ha sipinga ʻo e ngaahi tali ʻe 1000", "wra03a-where-located": "ʻOku tuʻu ʻi fe ʻa e kakai fefine?", "giz-where-located": "ʻOku tuʻu ʻi fe ʻa e kakai fefine?", "where-located": "ʻOku tuʻu ʻi fe ʻa e ngaahi tali?", "giz-breakdown-responses-topic": "Fakaikiiki e ngaahi tali ʻa e kakai fefiné ʻi he tefitó", "wra03a-breakdown-responses-topic": "Fakaikiiki e ngaahi tali ʻa e kakai fefiné ʻi he tefitó", "pmn01a-breakdown-responses-topic": "Fakaikiiki ʻo e ngaahi tali ʻa e kau tali ʻi he kelekele", "breakdown-responses-topic": "Fakaikiiki ʻo e ngaahi tali ʻa e ngaahi tali ʻi he tefito", "who-the-people-are": "Ko hai ʻa e kakai", "gender-breakdown": "Movete ʻa e tuʻunga tangata pe fefin", "select-countries": "Fili ha ngaahi fonua", "select-regions": "Fili ha ngaahi feituʻu", "select-districts": "Fili ha ngaahi vahe", "advanced-mode": "Founga fakalakalaka", "responses-from-categories": "Ngaahi tali mei he ngaahi kulupú", "filter-by-age": "Siviʻi ʻaki e taʻu motuʻa (pe fili e taʻu motuʻa ʻi he histogram)", "filter-by-age-range": "Siviʻi ʻaki e taʻu motuʻa (pe fili e taʻu motuʻa ʻi he histogram)", "filter-by-gender": "Siviʻi ʻe he tangata pe fefine", "filter-by-living-setting": "Siviʻi ʻaki e feituʻu ʻoku nofo ai", "select-profession": "Fili ʻa e ngaue maʻuʻanga mo", "select-response-topics": "Fili ʻa e ngaahi tefito ki he tali", "select-response-domains": "Fili ʻa e tali domains", "filter-by-keyword": "Siviʻi ʻaki e foʻi lea mahuʻinga", "exclude-keyword": "ʻOua ʻe fakakau ʻa e foʻi lea mahuʻ", "multi-word-phrases": "Ngaahi kupuʻi lea fakavahaʻa-lea", "scan-share-be-heard": "Scan, vahevahe, pea fanongo ki ai!", "dashboard-by": "Dashboard naʻe fai ʻe", "at": "ʻi he", "show-video": "Huluʻi e vitioó", "about-us": "Fekauʻaki mo kitautolu", "about": "Fekauʻaki mo e", "women-informed-consent": "Naʻe ʻomi ʻe he kakai fefine kotoa pe ʻi he ngaue ha fakangofua.", "respondents-informed-consent": "Naʻe ʻomi ʻe he ngaahi tali kotoa pe ʻi he ngaue ha fakangofua.", "pmn01a-data-displayed-survey": "ʻOku tanaki fakahangatonu ʻa e fakamatala ʻoku ʻasi ʻi he Dashboard ko ʻeni mei he ngaahi tali ki he savea pea ʻoku ʻikai maʻu ia mei he ngaahi fakamatala fakasitetisitika ʻo e fonua pe ngaahi fakamatala fakaʻofisiale. ʻOku ne fakafofongaʻi ʻa e ngaahi fakakaukau naʻe fakahaaʻi ʻe he kakai kei talavou ʻi he taimi ʻo e savea, pea ko ha faʻahinga aofangatuku pe mei he ngaahi tali ko ʻeni ko e fatongia ia ʻo e tokotaha fakaʻaongaʻi, kae ʻikai ko e PMNCH. ʻOku tukupa ʻa e PMNCH ke fakaʻapaʻapaʻi, poupouʻi mo maluʻi ʻa e ngaahi totonu mo e tuʻunga lelei ʻo e niʻihi fakafoʻituitui kotoa pe. ʻOku ʻi ai ha ngaahi fakakaukau ʻoku fakahaaʻi ʻi he ngaahi tali ʻo e savea pe ngaahi naunau kuo pulusi mei he Dashboard ko ʻeni ʻoku fepaki mo e tukupa ko ʻeni ʻoku ʻikai poupouʻi ia ʻe he PMNCH.", "wra03a-question-asked": "Fehuʻi naʻe fehuʻi ange: ko e ha hoʻo kole ʻe taha ki he ngaahi tokoni ki he moʻuilelei mo e faʻee?", "midwife-question-asked": "Fehuʻi naʻe fehuʻi ange: ko e ha ʻoku ke fie maʻu lahi taha ʻi ho fatongia ko e maʻuli?", "pmn01a-question-asked": "Fehuʻi naʻe fai: ke fakaleleiʻi ʻeku lelei, ʻoku ou fie maʻu ...", "click-bubble-country-information": "Lomiʻi ʻi he talatupuʻa ke tuʻu maʻu ʻi he bubbles, lomiʻi ʻi he bubbles ke sio ki he fakamatala ʻo e fonua.", "each-bubble-sized-number-people": "ʻOku lahi ʻa e foʻi fuopotopoto takitaha ʻo fakatatau ki he tokolahi ʻo e kakai", "wra03a-click-view-topic-responses": "Lomiʻi ʻi ha tefito ke ke sio ki he ngaahi talí. Naʻe fakamatala ha kau fafine ʻe niʻihi ki ha tefito ʻe taha pe lahi ange. ʻOku ʻi ai ha pa ke sio ki he ngaahi mataʻifika mo e hingoa ʻo e kulupu.", "click-view-topic-responses": "Lomiʻi ʻi ha tefito ke ke sio ki he ngaahi talí. Naʻe ʻi ai ha ngaahi tali ʻe niʻihi naʻe lahi hake ʻi he tefito ʻe taha. ʻOku ʻi ai ha pa ke sio ki he ngaahi mataʻifika mo e hingoa ʻo e kulupu.", "number-ages-respondents": "Lahi mo e taʻu motuʻa ʻo e tali.", "countries-respondents-located-in": "ʻOku tuʻu ʻa e ngaahi fonua ʻi he.", "other-dashboards": "Ngaahi dashboards kehe", "drill-down": "Laka ki lalo", "compare-to": "Fakafehoanaki ki he", "responses-from-original": "Ko e ngaahi tali 143556 mei he tatau totonu", "campaign-not-included-results": "ʻOku ʻikai fakakau ʻa e ngaue ʻi he ngaahi ola ko ʻeni", "people-have-mentioned": "kuo lau ki ai e kakaí", "to-protect-anonymity": "Ke maluʻi malu, kuo toʻo ha ngaahi tali ʻe niʻihi mei he Dashboard ko ʻeni.", "wra03a-title": "Ko e meʻa ʻoku fie maʻu ʻe he", "wra03a-subtext": "Maʻu ʻa e ngaahi tali ki he 1.2 million ʻi he Dashboard ko ʻeni, ko ha meʻangaue makehe ʻoku ne fakafehokotaki ʻa e leʻo ʻo e kakai fefine mo e fanau fefine mo e ngaahi faingamalie taʻe fakangatangata ʻo e fakaikiiki fakaʻilekitulonika.", "pmn01a-title": "Dashboard ʻo e ngaahi ola", "pmn01a-subtext": "ʻOku talitali lelei koe ki he Dashboard ʻa e \"meʻa ʻoku fie maʻu ʻe he kakai kei talavou\"! ʻOku ʻomi ʻe he meʻangaue fengaueʻaki ko ʻeni ha fakatata ʻo e ngaahi tali mo e ngaahi fakakaukau ʻoku tau tanaki mei he kakai kei talavou taʻu 10-24 ʻi he funga ʻo e mamani. Ko e uho ʻo e ngaue ko ha fehuʻi ʻoku ʻikai hano ngataʻanga: \"ke fakaleleiʻi ʻeku tuʻunga lelei, ʻoku ou fie maʻu ...\" Kuo tali ʻeni ʻe he toʻu tupu mei he funga ʻo e māmaní, ʻo tau maʻu ai ha ngaahi ʻilo makehe ki heʻenau ngaahi fie maʻú, ʻamanakí, mo ʻenau ngaahi fakaʻamú. Vakaiʻi ʻa e fakamatala, ʻiloʻi ʻa e ngaahi talanoa ʻi mui ʻi he ngaahi mataʻifika, pea kau fakataha mo kimautolu ʻi he ngaahi leʻo ʻo e kakai kei talavou ʻe toko 1.8 billion ʻi he funga ʻo e mamani. Ke ʻilo lahi ange fekauʻaki mo e ngaue, hu ki he http://www.1point8.org.", "midwife-title": "Ko e meʻa ʻoku fie maʻu ʻe he kau maʻ", "midwife-subtext": "Ne mau fehuʻi ange ki he kau māʻuli he funga ʻo e māmaní: \"Ko e hā e meʻa ʻokú ke fie maʻu lahi taha ʻi ho fatongia ko e māʻulí?\"", "giz-title": "Fakaivia fakaʻekonomika ʻi Mekisikou", "giz-subtext": "Naʻa mau ʻeke ki ha kau fafine ʻe toko 10603 ʻi Mekisikou ʻa e fehuʻi, \"¿Qué es vakai, que más deseas o necesitas para encontrar empleo ʻo e mejor empleo? Por, comparte sólo la petición más mahuʻinga para ti.\", (Ko e ha ʻoku ke fie maʻu lahi taha pe fie maʻu ke kumi ha ngaue pe ko ha ngaue lelei ange? Kātaki ʻo vahevahe pē ʻa e kole ʻoku mahuʻinga taha kiate koé.)", "healthwellbeing-title": "Moʻui lelei mo e tuʻunga lelei ʻo e kakai fefine: fakafanongo ʻi he Lifespan", "healthwellbeing-subtext": "Naʻa mau fehuʻi ki he kakai fefine ʻi he funga ʻo e mamani, pe ko e ha ʻoku nau fie maʻu ke fakaleleiʻi ʻaki ʻenau moʻui lelei mo e fakalaumalie.", "wwwpakistan-title": "Ko e meʻa ʻoku fie maʻu ʻe he kakai fefine", "wwwpakistan-subtext": "Naʻa mau kole ki 345409 kakai fefine ʻi Pakisitani, ʻa e meʻa ʻoku nau fie maʻu ke fakaleleiʻi ʻaki ʻenau moʻui lelei mo e fakalaumalie.", "wee-title": "Fakaivia fakaʻekonomika ʻo e kakai fefine", "allcampaigns-title": "Dashboard ʻo e Dashboards", "question-asked": "Fehuʻi ʻoku fai", "giz-asked-questions": "Naʻa mau ʻeke ki ha kau fafine ʻe toko 10603 ʻi Mekisikou ʻa e ngaahi fehuʻi", "giz-q1": "Ko e hā e meʻa ʻokú ke fie maʻu lahi taha pe fie maʻu ke kumi ha ngāue pe ngāue lelei angé? Kātaki ʻo vahevahe pē ʻa e kole ʻoku mahuʻinga taha kiate koé.", "giz-q2": "Ko e ha ʻoku totonu ke fai ʻe he puleʻanga ke tokoniʻi koe ke ke maʻu hoʻo fakaʻanaua? Kātaki ʻo vahevahe pē ʻa e kole ʻoku mahuʻinga taha kiate koé.", "healthwellbeing-q1": "Ko e ha ʻoku ke fie maʻu ke fakaleleiʻi ʻaki hoʻo moʻui lelei mo e fakalaumalie?", "healthwellbeing-q2": "Ko e ha e palopalema ʻo e moʻui lelei ʻoku ke maʻu?", "select-dashboard": "Fili ʻa e Dashboard", "response-year": "Taʻu talí", "select-provinces": "Fili ha ngaahi vahefonua", "healthwellbeing-results-analyzed": "Naʻe fakafaʻahinga mo fakaʻauliliki ʻa e ngaahi ola ko ʻeni ʻo fakaʻaongaʻi ʻa e poto loi, ʻa ia ʻoku fakalakalaka maʻu pe. Ko e tonu fakakikite lolotonga ki he ngaahi tali ko ʻeni ko e 84% ka ʻoku kehekehe pe ʻeni ʻi he ngaahi lea fakafonua.", "export-dataset": "Export ʻa e dataset.", "categories": "Ngaahi Faʻahingá", "subcategories": "Ngaahi Kulupu Īkí", "download-start-shortly": "ʻE vave ni pe ha kamata hoʻo download ...", "healthwellbeing-learn-more-about-categories": "ʻOku ke fie ʻilo lahi ange ki he ngaahi kulupu ʻoku fakaʻaongaʻi ʻi he Dashboard ko ʻeni? Toe vakaiʻi ʻa e moʻui lelei ʻa e kakai fefine mo fakalaumalie tuʻuaki codebook", "healthwellbeing-ai-constantly-improved": "ʻOku fakalakalaka maʻu pe ʻetau ʻi ai. Kapau ʻoku ke sio ki ha ngaahi fehalaaki ʻi he Dashboard, kataki ʻo fakaha mai ke mau ʻilo", "here-capitalized": "HENI", "apply": "Fakaʻaongaʻi"}