{
    "women": "mujer",
    "respondents": "encuestados",
    "normalized": "normalizado",
    "average-age": "Edad promedio",
    "vs": "contra",
    "top-words-and-phrases": "Palabras y frases principales",
    "what-people-said-own-words": "Esto es lo que dijo la gente con sus propias palabras.",
    "top-words": "Palabras principales",
    "two-word-phrases": "Fases de dos palabras",
    "three-word-phrases": "Tres fases de palabras",
    "word-cloud": "Nube de palabras",
    "a-sample-1000-responses": "Una muestra de 1000 respuestas",
    "wra03a-where-located": "¿Dónde están ubicadas las mujeres?",
    "where-located": "¿Dónde se encuentran los encuestados?",
    "wra03a-breakdown-responses-topic": "Desglose de las respuestas de las mujeres por tema",
    "pmn01a-breakdown-responses-topic": "Desglose de las respuestas de los encuestados por dominio",
    "breakdown-responses-topic": "Desglose de las respuestas de los encuestados por tema",
    "who-the-people-are": "Quienes son las personas",
    "gender-breakdown": "desglose por género",
    "select-countries": "Seleccionar países",
    "select-regions": "Seleccionar regiones",
    "advanced-mode": "Modo avanzado",
    "responses-from-categories": "Respuestas de categorías",
    "filter-by-age-or-select-histogram": "Filtrar por edad (o seleccionar rango en histograma)",
    "filter-by-gender": "Filtrar por género",
    "select-profession": "Seleccionar profesión",
    "select-response-topics": "Seleccionar temas de respuesta",
    "select-response-domains": "Seleccionar dominios de respuesta",
    "filter-by-keyword": "Filtrar por palabra clave",
    "exclude-keyword": "Excluir palabra clave",
    "multi-word-phrases": "Frases de varias palabras",
    "scan-share-be-heard": "¡Escanee, comparta y sea escuchado!",
    "dashboard-by": "Tablero por",
    "at": "en",
    "show-video": "mostrar vídeo",
    "about-us": "Sobre nosotros",
    "about": "Acerca de",
    "women-informed-consent": "Todas las mujeres en la campaña dieron su consentimiento informado.",
    "respondents-informed-consent": "Todos los encuestados en la campaña dieron su consentimiento informado.",
    "wra03a-question-asked": "Pregunta formulada: ¿Cuál es su única solicitud de servicios de salud reproductiva y materna de calidad?",
    "midwife-question-asked": "Pregunta formulada: ¿Qué es lo que más desea en su rol como partera?",
    "pmn01a-question-asked": "Pregunta formulada: Para mejorar mi bienestar, quiero...",
    "click-bubble-country-information": "Haga clic en la leyenda para cambiar las burbujas, haga clic en las burbujas para ver la información del país.",
    "each-bubble-sized-number-people": "Cada burbuja tiene el tamaño de acuerdo con el número de personas.",
    "wra03a-click-view-topic-responses": "Haga clic en un tema para ver las respuestas. Algunas mujeres mencionaron más de un tema. Pase el cursor sobre una barra para ver los números y el nombre de la categoría.",
    "click-view-topic-responses": "Haga clic en un tema para ver las respuestas. Algunos encuestados mencionaron más de un tema. Pase el cursor sobre una barra para ver los números y el nombre de la categoría.",
    "number-ages-respondents": "Número y edades de los encuestados.",
    "countries-respondents-located-in": "Países en los que se encuentran los encuestados.",
    "other-dashboards": "Otros tableros",
    "drill-down": "Profundizar",
    "compare-to": "Comparar con",
    "responses-from-original": "Las 143556 respuestas del original",
    "campaign-not-included-results": "la campaña no está incluida en estos resultados",
    "people-have-mentioned": "la gente ha mencionado",
    "to-protect-anonymity": "Para proteger el anonimato, algunos encuestados han sido eliminados de este panel.",
    "wra03a-title": "Lo que las mujeres quieren",
    "wra03a-subtext": "Obtenga acceso a los 1,2 millones de respuestas abiertas a través de este tablero interactivo, una herramienta única que conecta las voces de mujeres y niñas con las posibilidades casi infinitas del análisis digital.",
    "pmn01a-title": "Panel de resultados",
    "pmn01a-subtext": "¡Bienvenido al panel de control \"Qué quieren los jóvenes\"! Esta herramienta interactiva proporciona una representación visual de las respuestas y los conocimientos que recopilamos de los jóvenes de 10 a 24 años de todo el mundo. El núcleo de la iniciativa es una pregunta abierta: “Para mejorar mi bienestar, quiero…”. Jóvenes de todo el mundo han estado respondiendo esto, brindándonos información única sobre sus necesidades, esperanzas y aspiraciones. Explore los datos, descubra las historias detrás de los números y únase a nosotros para amplificar las voces de 1800 millones de jóvenes en todo el mundo. Para obtener más información sobre la campaña, visite http://www.1point8.org.",
    "midwife-title": "Lo que quieren las parteras",
    "midwife-subtext": "Les preguntamos a las parteras de todo el mundo: \"¿Qué es lo que más desea en su papel como partera?\"",
    "giz-title": "Empoderamiento Económico en México",
    "giz-subtext": "Le hicimos a 10603 mujeres en México la pregunta, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.”",
    "healthwellbeing-title": "Lo que las mujeres quieren para la salud y el bienestar",
    "healthwellbeing-subtext": "Preguntamos a mujeres de todo el mundo qué quieren para mejorar su salud y bienestar.",
    "wwwpakistan-title": "Lo que quieren las mujeres Pakistán",
    "wwwpakistan-subtext": "Le preguntamos a 245311 mujeres en Pakistán, qué quieren para mejorar su salud y bienestar.",
    "question-asked": "pregunta hecha",
    "giz-asked-questions": "Le preguntamos a 10603 mujeres en México las preguntas",
    "giz-q1": "¿Qué es lo que más desea o necesita para encontrar un trabajo o un mejor trabajo? Comparta solo la solicitud que sea más importante para usted.",
    "giz-q2": "¿Qué debe hacer el gobierno para ayudarte a conseguir el trabajo de tus sueños? Comparta solo la solicitud que sea más importante para usted."
}
