{"women": "boireannaich", "respondents": "luchd-freagairt", "normalized": "àbhaisteach", "average-age": "Aois cuibheasach", "vs": "vs", "top-words-and-phrases": "Faclan is abairtean as àirde", "what-people-said-own-words": "Seo na thuirt daoine nan faclan fhèin.", "top-words": "Faclan as àirde", "two-word-phrases": "Dà ìre facal", "living-settings": "Suidhichidhean beò", "three-word-phrases": "Trì ìrean facal", "word-cloud": "Sgòthan facal", "a-sample-1000-responses": "Eisimpleir de 1000 freagairtean a", "wra03a-where-located": "Càite a bheil na boireannaich suidhichte?", "giz-where-located": "Càite a bheil na boireannaich suidhichte?", "where-located": "Càite a bheil an luchd-fhreagairt suidhichte?", "giz-breakdown-responses-topic": "Briseadh sìos freagairtean boireannaich a rèir cuspair", "wra03a-breakdown-responses-topic": "Briseadh sìos freagairtean boireannaich a rèir cuspair", "pmn01a-breakdown-responses-topic": "Briseadh sìos freagairtean luchd-freagairt a rèir àrainn", "breakdown-responses-topic": "Briseadh sìos freagairtean luchd-freagairt a rèir cuspair", "who-the-people-are": "Cò na daoine", "gender-breakdown": "Briseadh gnè", "select-countries": "Tagh dùthchannan", "select-regions": "Tagh roinnean", "select-districts": "Tagh sgìrean", "advanced-mode": "Modh adhartach", "responses-from-categories": "Freagairtean bho roinnean", "filter-by-age": "Criathraich a rèir aois (no tagh aois san histogram)", "filter-by-age-range": "Criathraich a rèir raon aoise (no tagh raon aoise ann an histogram)", "filter-by-gender": "Criathraich a rèir gnè", "filter-by-living-setting": "Filter a rèir suidheachadh beò", "filter-by-year": "Filter a rèir bliadhna", "select-profession": "Tagh dreuchd", "select-response-topics": "Tagh cuspairean freagairt", "select-response-domains": "Tagh raointean freagairt", "filter-by-keyword": "Criathraich le prìomh fhacal", "exclude-keyword": "Na cuir a-mach prìomh fhacal", "multi-word-phrases": "Abairtean ioma-fhacal", "scan-share-be-heard": "Dèan scan, roinn, agus bi air do chluinntinn!", "dashboard-by": "Deas-bhòrd le", "at": "aig", "show-video": "Seall bhidio", "about-us": "Mu ar deidhinn", "about": "Mu dheidhinn", "women-informed-consent": "Thug a h-uile boireannach san iomairt cead fiosraichte.", "respondents-informed-consent": "Thug a h-uile neach-freagairt san iomairt cead fiosraichte.", "dataexchange-respondents-informed-consent": "Thug a h-uile neach-freagairt cead fiosraichte.", "pmn01a-data-displayed-survey": "Tha an dàta a tha air a thaisbeanadh air an deas-bhòrd seo air a chruinneachadh gu dìreach bho fhreagairtean suirbhidh agus chan eil e a’ tighinn bho staitistig dùthaich oifigeil no seataichean dàta. Tha e a’ riochdachadh nam beachdan a chuir na daoine òga an cèill aig àm an sgrùdaidh, agus tha co-dhùnaidhean sam bith a thig bho na freagairtean sin an urra ris an neach-cleachdaidh, chan e PMNCH. Tha PMNCH dealasach a thaobh spèis, adhartachadh agus dìon chòraichean agus sunnd gach neach. Chan eil beachdan sam bith air an cur an cèill ann am freagairtean an t-suirbhidh no stuthan foillsichte a tha a’ nochdadh bhon deas-bhòrd seo a tha a’ dol an-aghaidh a’ gheallaidh seo air an aontachadh le PMNCH.", "wra03a-question-asked": "Ceist a chaidh fhaighneachd: Dè an aon iarrtas a th’ agad airson seirbheisean cùram slàinte gintinn agus màthaireil càileachd?", "midwife-question-asked": "Ceist a chaidh fhaighneachd: Dè as motha a tha thu ag iarraidh nad dhreuchd mar bhean-ghlùine?", "pmn01a-question-asked": "Ceist: Gus mo shunnd a leasachadh, tha mi ag iarraidh...", "click-bubble-country-information": "Cliog air uirsgeul gus builgeanan a thogail, cliog air builgeanan gus fiosrachadh dùthcha fhaicinn.", "each-bubble-sized-number-people": "Tha meud gach builgean a rèir àireamh dhaoine", "wra03a-click-view-topic-responses": "Cliog air cuspair gus freagairtean fhaicinn. Thug cuid de bhoireannaich iomradh air barrachd air aon chuspair. Gabh thairis air bàr gus na h-àireamhan agus ainm na roinne fhaicinn.", "dataexchange-click-view-topic-responses": "Cliog air cuspair gus freagairtean fhaicinn. Gabh thairis air bàr gus na h-àireamhan agus ainm na roinne fhaicinn.", "click-view-topic-responses": "Cliog air cuspair gus freagairtean fhaicinn. Thug cuid de luchd-freagairt iomradh air barrachd air aon chuspair. Gabh thairis air bàr gus na h-àireamhan agus ainm na roinne fhaicinn.", "number-ages-respondents": "Àireamh agus aois luchd-freagairt.", "countries-respondents-located-in": "Dùthchannan anns a bheil luchd-freagairt.", "other-dashboards": "Clàran eile", "drill-down": "Drill sìos", "compare-to": "Dèan coimeas ri", "responses-from-original": "Na 143,556 freagairtean bhon tùs", "campaign-not-included-results": "chan eil iomairt air a ghabhail a-steach anns na toraidhean sin", "people-have-mentioned": "tha daoine air ainmeachadh", "to-protect-anonymity": "Gus gun urra a dhìon, chaidh cuid den luchd-fhreagairt a thoirt a-mach às a’ bhòrd-stiùiridh seo.", "question-asked": "Ceist air a chur", "giz-asked-questions": "Chuir sinn na ceistean air 10,603 boireannach ann am Mexico", "giz-q1": "Dè as motha a tha thu ag iarraidh no a dh’ fheumas tu airson obair a lorg no obair nas fheàrr? Feuch an roinn thu dìreach an t-iarrtas as cudromaiche dhut.", "giz-q2": "Dè bu chòir don riaghaltas a dhèanamh gus do chuideachadh gus an obair aisling agad fhaighinn? Feuch an roinn thu dìreach an t-iarrtas as cudromaiche dhut.", "healthwellbeing-q1": "Dè a tha thu airson do shlàinte is do shunnd adhartachadh?", "healthwellbeing-q2": "Dè an duilgheadas slàinte a th’ agad?", "select-dashboard": "Tagh deas-bhòrd", "response-year": "Bliadhna freagairt", "select-provinces": "Tagh sgìrean", "healthwellbeing-results-analyzed": "Chaidh na toraidhean sin a sheòrsachadh agus a sgrùdadh le bhith a’ cleachdadh Artificial Intelligence, a tha a’ sìor leasachadh. Is e 78% an cruinneas ro-innseach airson nam freagairtean sin an-dràsta ach tha seo ag atharrachadh thar chànanan.", "export-dataset": "Às-mhalairt an stòr-dàta.", "categories": "Roinnean-seòrsa", "subcategories": "Fo-roinnean", "download-start-shortly": "Tòisichidh an luchdachadh sìos agad a dh’ aithghearr ...", "healthwellbeing-learn-more-about-categories": "A bheil ùidh agad barrachd ionnsachadh mu na roinnean a thathas a’ cleachdadh san deas-bhòrd seo? Dèan lèirmheas air leabhar còd iomairt Slàinte is Sunnd nam Ban", "dataexchange-learn-more-about-categories": "A bheil ùidh agad ann a bhith ag ionnsachadh barrachd mu na roinnean a thathar a’ cleachdadh anns an World We Want Data Exchange? Dèan lèirmheas air an leabhar còd Saoghal a tha sinn ag iarraidh", "healthwellbeing-ai-constantly-improved": "Tha an AI againn an-còmhnaidh ga leasachadh. Ma chì thu mearachdan sam bith air an deas-bhòrd, leig fios dhuinn", "dataexchange-explore-initiatives": "Dèan sgrùdadh air na h-iomairtean fa leth a tha air an gabhail a-steach san Iomlaid Dàta agus luchdaich sìos dàta pròiseict sònraichte", "dataexchange-contact": "A bheil ùidh agad cuir ris an t-Saoghal a tha sinn ag iarraidh iomlaid dàta? Cuir fios thugainn", "here-capitalized": "AN SEO", "apply": "Cuir a-steach"}