{"women": "vavasati", "respondents": "vahlamuri", "normalized": "swi tolovelekile", "average-age": "Malembe ya le xikarhi", "vs": "vs", "top-words-and-phrases": "Marito na swivulwa swa le henhla", "what-people-said-own-words": "Hi leswi vanhu va swi vuleke hi marito ya vona.", "top-words": "Marito ya le henhla", "two-word-phrases": "Swiyenge swimbirhi swa marito", "living-settings": "Swiyimo swo hanya", "three-word-phrases": "Swiyenge swinharhu swa marito", "word-cloud": "Rito ra xirhendzevutani", "a-sample-1000-responses": "Xikombiso xa tinhlamulo ta 1000", "wra03a-where-located": "Xana vavasati lava va kumeka kwihi?", "giz-where-located": "Xana vavasati lava va kumeka kwihi?", "where-located": "Xana vahlamuri va kumeka kwihi?", "giz-breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vavasati hi nhlokomhaka", "wra03a-breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vavasati hi nhlokomhaka", "pmn01a-breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vahlamuri hi domain", "breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vahlamuri hi nhlokomhaka", "who-the-people-are": "Vanhu va kona i vamani", "gender-breakdown": "Ku hambanisiwa ka rimbewu", "select-countries": "Hlawula matiko", "select-regions": "Hlawula swifundzha", "advanced-mode": "Mode ya xiyimo xa le henhla", "responses-from-categories": "Tinhlamulo leti humaka eka swiyenge", "filter-by-age-or-select-histogram": "Sefa hi malembe (kumbe hlawula range eka histogram) .", "filter-by-gender": "Sefa hi rimbewu", "select-profession": "Hlawula phurofexini", "select-response-topics": "Hlawula tinhloko-mhaka ta nhlamulo", "select-response-domains": "Hlawula tidomeni ta nhlamulo", "filter-by-keyword": "Sefa hi rito ra nkoka", "exclude-keyword": "Hluvula rito ra nkoka", "multi-word-phrases": "Swivulwa swa marito yo tala", "scan-share-be-heard": "Skena, avelana, u tlhela u twiwa!", "dashboard-by": "Dashboard hi", "at": "e", "show-video": "Kombisa vhidiyo", "about-us": "Malunghana na hina", "about": "Hi", "women-informed-consent": "Vavasati hinkwavo eka pfhumba va nyikile mpfumelelo lowu nga na vutivi.", "respondents-informed-consent": "Vahlamuri hinkwavo eka pfhumba va nyikile mpfumelelo lowu nga na vutivi.", "pmn01a-data-displayed-survey": "Data leyi kombisiweke eka dashboard leyi yi hlengeletiwa hi ku kongoma eka tinhlamulo ta ndzavisiso naswona a yi humi eka tinhlayo ta tiko ta ximfumo kumbe tisethi ta datha. Yi yimela mavonelo lama kombisiweke hi vantshwa hi nkarhi wa ndzavisiso, naswona mahetelelo wahi na wahi lama tekiweke eka tinhlamulo leti i vutihlamuleri bya mutirhisi, ku nga ri bya PMNCH. PMNCH yi tiyimiserile ku xixima, ku tlakusa na ku sirhelela timfanelo na vuhlayiseki bya vanhu hinkwavo. Mavonelo wahi na wahi lama kombisiweke eka tinhlamulo ta ndzavisiso kumbe switirhisiwa leswi kandziyisiweke leswi humaka eka dashboard leyi leswi kanetanaka na ku tinyiketela loku a swi seketeriwi hi PMNCH.", "wra03a-question-asked": "Xivutiso lexi vutisiweke: Hi xihi xikombelo xa wena xin’we xa vukorhokeri bya khwalithi ya nhlayiso wa rihanyo ra ku veleka na vamanana?", "midwife-question-asked": "Xivutiso lexi vutisiweke: I yini lexi u xi lavaka ngopfu eka xiave xa wena tanihi mubeburi?", "pmn01a-question-asked": "Xivutiso lexi vutisiweke: Ku antswisa vuhlayiseki bya mina, ndzi lava...", "click-bubble-country-information": "Click legend ku cinca-cinca ti bubbles, click bubbles ku vona vuxokoxoko bya tiko.", "each-bubble-sized-number-people": "Bubble yin’wana na yin’wana yi pimiwa kuya hi nhlayo ya vanhu", "wra03a-click-view-topic-responses": "Click eka nhlokomhaka ku vona tinhlamulo. Vavasati van’wana va boxe tinhloko-mhaka to tlula yin’we. Hover ehenhla ka bar ku vona tinomboro na vito ra xiyenge.", "click-view-topic-responses": "Click eka nhlokomhaka ku vona tinhlamulo. Van’wana lava hlamuleke va boxe tinhloko-mhaka to tlula yin’we. Hover ehenhla ka bar ku vona tinomboro na vito ra xiyenge.", "number-ages-respondents": "Nhlayo na malembe ya vahlamuri.", "countries-respondents-located-in": "Matiko lawa vahlamuri va kumekaka eka wona.", "other-dashboards": "Tidashboard tin’wana", "drill-down": "Drill ehansi", "compare-to": "Fanisa na", "responses-from-original": "Tinhlamulo ta 143556 ku suka eka yo sungula", "campaign-not-included-results": "pfhumba a ti katsiwanga eka mimbuyelo leyi", "people-have-mentioned": "vanhu va boxe", "to-protect-anonymity": "Ku sirhelela ku nga tiviwi, vahlamuri van’wana va susiwile eka dashboard leyi.", "wra03a-title": "Leswi Vavasati Va Swi Lavaka", "wra03a-subtext": "Kuma mfikelelo eka tinhlamulo leti pfulekeke ta 1.2 wa timiliyoni hi ku tirhisa dashboard leyi ya vuhlanganisi, xitirhisiwa xo hlawuleka lexi hlanganisaka marito ya vavasati na vanhwanyana na ku koteka loku lavaka ku va loku nga pimiwiki ka nxopaxopo wa xidijitali.", "pmn01a-title": "Dashboard ya Mimbuyelo", "pmn01a-subtext": "Mi amukeriwile eka Dashboard ya “Leswi Vantshwa Va Swi Lavaka“! Xitirhisiwa lexi xa vuhlanganisi xi nyika vuyimeri bya xivono bya tinhlamulo na vutivi lebyi hi byi hlengeletaka ku suka eka vantshwa va malembe ya 10-24 emisaveni hinkwayo. Nkoka wa kungu leri i xivutiso lexi pfulekeke: “Ku antswisa vuhlayiseki bya mina, ndzi lava...“. Vantshwa lava humaka emisaveni hinkwayo va vile va hlamula leswi, va hi nyika vutivi byo hlawuleka eka swilaveko swa vona, ntshembo na ku navela ka vona. Languta datha, kuma switori leswi nga endzhaku ka tinomboro, naswona u joyina hina eku kuriseni ka marito ya 1.8 wa tibiliyoni ta vantshwa emisaveni hinkwayo. Ku dyondza swo tala hi pfhumba leri, endzela http://www.1point8.org.", "midwife-title": "Leswi Vabeburi Va Swi Lavaka", "midwife-subtext": "Hi vutise vabeburi emisaveni hinkwayo xivutiso lexi nge: “I yini lexi u xi lavaka ngopfu eka ntirho wa wena tanihi mubeburi?”", "giz-title": "Ku Nyikiwa Matimba ya Ikhonomi eMexico", "giz-subtext": "Hi vutise vavasati va 10603 eMexico xivutiso lexi nge, “¿Qué es lo que más mavabyi o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (I yini lexi u xi lavaka ngopfu kumbe lexi u xi lavaka leswaku u kuma ntirho kumbe ntirho wo antswa? Hi kombela u avelana ntsena xikombelo lexi nga xa nkoka swinene eka wena.)", "healthwellbeing-title": "Leswi vavasati va swi lavaka eka rihanyo na vuhlayiseki", "healthwellbeing-subtext": "Hi vutisile vavasati emisaveni hinkwayo, leswaku va lava yini ku antswisa rihanyo na vuhlayiseki bya vona.", "wwwpakistan-title": "Leswi Vavasati Va Swi Lavaka Pakistan", "wwwpakistan-subtext": "Hi vutisile vavasati va 245311 ePakistan, leswi va lavaka ku antswisa rihanyo ra vona na vuhlayiseki bya vona.", "wee-title": "Ku Nyikiwa Matimba ka Ikhonomi ya Vavasati", "question-asked": "Xivutiso xi vutisiwile", "giz-asked-questions": "Hi vutise vavasati va 10603 eMexico swivutiso", "giz-q1": "I yini lexi u xi lavaka ngopfu kumbe lexi u xi lavaka leswaku u kuma ntirho kumbe ntirho wo antswa? Hi kombela mi avelana ntsena xikombelo lexi nga xa nkoka swinene eka n’wina.", "giz-q2": "Xana mfumo wu fanele wu endla yini ku ku pfuna ku kuma ntirho lowu u wu lorhaka? Hi kombela mi avelana ntsena xikombelo lexi nga xa nkoka swinene eka n’wina.", "healthwellbeing-q1": "I yini leswi u lavaka ku antswisa rihanyo ra wena ni vuhlayiseki bya wena?", "healthwellbeing-q2": "Hi yihi mhaka ya rihanyo leyi u nga na yona?"}