{"women": "vavasati", "respondents": "vahlamuri", "normalized": "swi tolovelekile", "average-age": "Malembe ya le xikarhi", "vs": "vs", "top-words-and-phrases": "Marito na swivulwa swa le henhla", "what-people-said-own-words": "Hi leswi vanhu va swi vuleke hi marito ya vona.", "top-words": "Marito ya le henhla", "two-word-phrases": "Swiyenge swimbirhi swa marito", "living-settings": "Swiyimo swo hanya", "three-word-phrases": "Swiyenge swinharhu swa marito", "word-cloud": "Rito ra xirhendzevutani", "a-sample-1000-responses": "Xikombiso xa tinhlamulo ta 1000", "wra03a-where-located": "Xana vavasati lava va kumeka kwihi?", "giz-where-located": "Xana vavasati lava va kumeka kwihi?", "where-located": "Xana vahlamuri va kumeka kwihi?", "giz-breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vavasati hi nhlokomhaka", "wra03a-breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vavasati hi nhlokomhaka", "pmn01a-breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vahlamuri hi domain", "breakdown-responses-topic": "Ku hambanisiwa ka tinhlamulo ta vahlamuri hi nhlokomhaka", "who-the-people-are": "Vanhu va kona i vamani", "gender-breakdown": "Ku hambanisiwa ka rimbewu", "select-countries": "Hlawula matiko", "select-regions": "Hlawula swifundzha", "select-districts": "Hlawula swifundzha", "advanced-mode": "Mode ya xiyimo xa le henhla", "responses-from-categories": "Tinhlamulo leti humaka eka swiyenge", "filter-by-age": "Sefa hi malembe (kumbe hlawula malembe eka histogram) .", "filter-by-age-range": "Sefa hi ku ya hi malembe (kumbe hlawula malembe eka histogram) .", "filter-by-gender": "Sefa hi rimbewu", "filter-by-living-setting": "Sefa hi ku tirhisa xiyimo lexi hanyaka", "filter-by-year": "Sefa hi lembe", "select-profession": "Hlawula phurofexini", "select-response-topics": "Hlawula tinhloko-mhaka ta nhlamulo", "select-response-domains": "Hlawula tidomeni ta nhlamulo", "filter-by-keyword": "Sefa hi rito ra nkoka", "exclude-keyword": "Hluvula rito ra nkoka", "multi-word-phrases": "Swivulwa swa marito yo tala", "scan-share-be-heard": "Skena, avelana, u tlhela u twiwa!", "dashboard-by": "Dashboard hi", "at": "e", "show-video": "Kombisa vhidiyo", "about-us": "Malunghana na hina", "about": "Hi", "women-informed-consent": "Vavasati hinkwavo eka pfhumba va nyikile mpfumelelo lowu nga na vutivi.", "respondents-informed-consent": "Vahlamuri hinkwavo eka pfhumba va nyikile mpfumelelo lowu nga na vutivi.", "dataexchange-respondents-informed-consent": "Vahlamuri hinkwavo va nyikile mpfumelelo lowu nga na vutivi.", "pmn01a-data-displayed-survey": "Data leyi kombisiweke eka dashboard leyi yi hlengeletiwa hi ku kongoma eka tinhlamulo ta ndzavisiso naswona a yi humi eka tinhlayo ta tiko ta ximfumo kumbe tisethi ta datha. Yi yimela mavonelo lama kombisiweke hi vantshwa hi nkarhi wa ndzavisiso, naswona mahetelelo wahi na wahi lama tekiweke eka tinhlamulo leti i vutihlamuleri bya mutirhisi, ku nga ri bya PMNCH. PMNCH yi tiyimiserile ku xixima, ku tlakusa na ku sirhelela timfanelo na vuhlayiseki bya vanhu hinkwavo. Mavonelo wahi na wahi lama kombisiweke eka tinhlamulo ta ndzavisiso kumbe switirhisiwa leswi kandziyisiweke leswi humaka eka dashboard leyi leswi kanetanaka na ku tinyiketela loku a swi seketeriwi hi PMNCH.", "wra03a-question-asked": "Xivutiso lexi vutisiweke: Hi xihi xikombelo xa wena xin’we xa vukorhokeri bya khwalithi ya nhlayiso wa rihanyo ra ku veleka na vamanana?", "midwife-question-asked": "Xivutiso lexi vutisiweke: I yini lexi u xi lavaka ngopfu eka xiave xa wena tanihi mubeburi?", "pmn01a-question-asked": "Xivutiso lexi vutisiweke: Ku antswisa vuhlayiseki bya mina, ndzi lava...", "click-bubble-country-information": "Click legend ku cinca-cinca ti bubbles, click bubbles ku vona vuxokoxoko bya tiko.", "each-bubble-sized-number-people": "Bubble yin’wana na yin’wana yi pimiwa kuya hi nhlayo ya vanhu", "wra03a-click-view-topic-responses": "Click eka nhlokomhaka ku vona tinhlamulo. Vavasati van’wana va boxe tinhloko-mhaka to tlula yin’we. Hover ehenhla ka bar ku vona tinomboro na vito ra xiyenge.", "dataexchange-click-view-topic-responses": "Click eka nhlokomhaka ku vona tinhlamulo. Hover ehenhla ka bar ku vona tinomboro na vito ra xiyenge.", "click-view-topic-responses": "Click eka nhlokomhaka ku vona tinhlamulo. Van’wana lava hlamuleke va boxe tinhloko-mhaka to tlula yin’we. Hover ehenhla ka bar ku vona tinomboro na vito ra xiyenge.", "number-ages-respondents": "Nhlayo na malembe ya vahlamuri.", "countries-respondents-located-in": "Matiko lawa vahlamuri va kumekaka eka wona.", "other-dashboards": "Tidashboard tin’wana", "drill-down": "Drill ehansi", "compare-to": "Fanisa na", "responses-from-original": "Tinhlamulo ta 143 556 leti humaka eka yo sungula", "campaign-not-included-results": "pfhumba a ti katsiwanga eka mimbuyelo leyi", "people-have-mentioned": "vanhu va boxe", "to-protect-anonymity": "Ku sirhelela ku nga tiviwi, vahlamuri van’wana va susiwile eka dashboard leyi.", "question-asked": "Xivutiso xi vutisiwile", "giz-asked-questions": "Hi vutise vavasati va 10 603 eMexico swivutiso", "giz-q1": "I yini lexi u xi lavaka ngopfu kumbe lexi u xi lavaka leswaku u kuma ntirho kumbe ntirho wo antswa? Hi kombela mi avelana ntsena xikombelo lexi nga xa nkoka swinene eka n’wina.", "giz-q2": "Xana mfumo wu fanele wu endla yini ku ku pfuna ku kuma ntirho lowu u wu lorhaka? Hi kombela mi avelana ntsena xikombelo lexi nga xa nkoka swinene eka n’wina.", "healthwellbeing-q1": "I yini leswi u lavaka ku antswisa rihanyo ra wena ni vuhlayiseki bya wena?", "healthwellbeing-q2": "Hi yihi mhaka ya rihanyo leyi u nga na yona?", "select-dashboard": "Hlawula dashboard", "response-year": "Lembe ra nhlamulo", "select-provinces": "Hlawula swifundzha", "healthwellbeing-results-analyzed": "Mimbuyelo leyi yi hambanisiwile no xopaxopiwa hi ku tirhisa Vutlhari byo Endliwa, lebyi tshamaka byi ri karhi byi antswisiwa. Ku pakanisa ka sweswi ka vuprofeta eka tinhlamulo leti i 78% kambe leswi swa hambana eka tindzimi hinkwato.", "dataexchange-results-analyzed": "Mimbuyelo leyi yi hambanisiwile no xopaxopiwa hi ku tirhisa Vutlhari byo Endliwa, lebyi tshamaka byi ri karhi byi antswisiwa. Ku pakanisa ka sweswi ka vuprofeta eka tinhlamulo leti i 78% eka tindzimi hinkwato.", "export-dataset": "Rhumela ehandle dataset.", "categories": "Swiyenge", "subcategories": "Swiyenge leswitsongo", "download-start-shortly": "Ku dawuniloda ka wena ku ta sungula ku nga ri khale...", "healthwellbeing-learn-more-about-categories": "Xana wa swi tsakela ku dyondza swo tala hi swiyenge leswi tirhisiweke eka Dashboard leyi? Languta buku ya khodi ya pfhumba ra Rihanyo na Vuhlayiseki bya Vavasati", "dataexchange-learn-more-about-categories": "Xana wa swi tsakela ku dyondza swo tala hi swiyenge leswi tirhisiwaka eka World We Want Data Exchange? Pfuxeta buku ya tikhodi ya Misava leyi Hi Lavaka", "healthwellbeing-ai-constantly-improved": "AI ya hina yi tshama yi ri karhi yi antswisiwa. Loko u vona swihoxo eka Dashboard, hi kombela u hi tivisa", "dataexchange-explore-initiatives": "Languta migingiriko ya munhu hi xiyexe leyi katsiweke eka Ku Cincana ka Data na ku kopa tidathaseti to karhi ta phurojeke hi ku tikhoma", "dataexchange-contact": "Xana wa swi tsakela ku engetela eka Misava Hi Lava Data Exchange? Tihlanganise na hina", "here-capitalized": "LAHA", "apply": "Endla xikombelo"}