{"women": "merched", "respondents": "ymatebwyr", "normalized": "normaleiddio", "average-age": "Oedran cyfartalog", "vs": "vs", "top-words-and-phrases": "Geiriau ac ymadroddion gorau", "what-people-said-own-words": "Dyma beth ddywedodd pobl yn eu geiriau eu hunain.", "top-words": "Geiriau gorau", "two-word-phrases": "Cyfnod dau air", "living-settings": "Lleoliadau byw", "three-word-phrases": "Cyfnod tri gair", "word-cloud": "Cwmwl geiriau", "a-sample-1000-responses": "Sampl o 1000 o ymatebion", "wra03a-where-located": "Ble mae'r merched?", "giz-where-located": "Ble mae'r merched?", "where-located": "Ble mae'r ymatebwyr wedi'u lleoli?", "giz-breakdown-responses-topic": "Dadansoddiad o ymatebion merched fesul pwnc", "wra03a-breakdown-responses-topic": "Dadansoddiad o ymatebion merched fesul pwnc", "pmn01a-breakdown-responses-topic": "Dadansoddiad o ymatebion ymatebwyr fesul parth", "breakdown-responses-topic": "Dadansoddiad o ymatebion ymatebwyr fesul pwnc", "who-the-people-are": "Pwy yw'r bobl", "gender-breakdown": "Dadansoddiad rhyw", "select-countries": "Dewiswch wledydd", "select-regions": "Dewiswch ranbarthau", "advanced-mode": "Modd uwch", "responses-from-categories": "Ymatebion o gategorïau", "filter-by-age-or-select-histogram": "Hidlo yn ôl oedran (neu ddewis ystod yn yr histogram)", "filter-by-gender": "Hidlo yn ôl rhyw", "select-profession": "Dewis proffesiwn", "select-response-topics": "Dewiswch bynciau ymateb", "select-response-domains": "Dewiswch parthau ymateb", "filter-by-keyword": "Hidlo yn ôl allweddair", "exclude-keyword": "Eithrio allweddair", "multi-word-phrases": "Ymadroddion aml-air", "scan-share-be-heard": "Sganiwch, rhannwch, a chael eich clywed!", "dashboard-by": "Dangosfwrdd gan", "at": "yn", "show-video": "Dangos fideo", "about-us": "Amdanom ni", "about": "Ynghylch", "women-informed-consent": "Darparodd pob menyw yn yr ymgyrch gydsyniad gwybodus.", "respondents-informed-consent": "Darparodd yr holl ymatebwyr yn yr ymgyrch gydsyniad gwybodus.", "pmn01a-data-displayed-survey": "Cesglir y data a ddangosir ar y dangosfwrdd hwn yn uniongyrchol o ymatebion arolwg ac nid yw'n dod o ystadegau gwlad swyddogol na setiau data. Mae'n cynrychioli'r farn a fynegwyd gan y bobl ifanc adeg yr arolwg, a'r defnyddiwr sy'n gyfrifol am unrhyw gasgliadau a dynnir o'r ymatebion hyn, nid PMNCH. Mae PMNCH wedi ymrwymo i barchu, hyrwyddo ac amddiffyn hawliau a lles pob unigolyn. Nid yw unrhyw farn a fynegir yn yr ymatebion i'r arolwg neu ddeunyddiau cyhoeddedig sy'n dod i'r amlwg o'r dangosfwrdd hwn sy'n gwrth-ddweud yr ymrwymiad hwn yn cael eu cymeradwyo gan PMNCH.", "wra03a-question-asked": "Cwestiwn a ofynnwyd: Beth yw eich un cais am wasanaethau gofal iechyd atgenhedlol a mamau o safon?", "midwife-question-asked": "Cwestiwn a holwyd: Beth ydych chi ei eisiau fwyaf yn eich rôl fel bydwraig?", "pmn01a-question-asked": "Cwestiwn a ofynnwyd: Er mwyn gwella fy llesiant, rydw i eisiau...", "click-bubble-country-information": "Cliciwch ar y chwedl i doglo swigod, cliciwch ar swigod i weld gwybodaeth gwlad.", "each-bubble-sized-number-people": "Mae pob swigen yn cael ei faint yn ôl nifer y bobl", "wra03a-click-view-topic-responses": "Cliciwch ar bwnc i weld yr ymatebion. Soniodd rhai merched am fwy nag un pwnc. Hofran dros far i weld y rhifau ac enw'r categori.", "click-view-topic-responses": "Cliciwch ar bwnc i weld yr ymatebion. Soniodd rhai ymatebwyr am fwy nag un pwnc. Hofran dros far i weld y rhifau ac enw'r categori.", "number-ages-respondents": "Nifer ac oedran yr ymatebwyr.", "countries-respondents-located-in": "Gwledydd y mae ymatebwyr wedi'u lleoli ynddynt.", "other-dashboards": "Dangosfyrddau eraill", "drill-down": "Dril i lawr", "compare-to": "Cymharer i", "responses-from-original": "Yr ymatebion 143556 i'r gwreiddiol", "campaign-not-included-results": "Nid yw ymgyrch wedi'i chynnwys yn y canlyniadau hyn", "people-have-mentioned": "mae pobl wedi sôn", "to-protect-anonymity": "Er mwyn diogelu anhysbysrwydd, mae rhai ymatebwyr wedi cael eu tynnu oddi ar y dangosfwrdd hwn.", "wra03a-title": "Beth Mae Merched Eisiau", "wra03a-subtext": "Cael mynediad i'r 1.2 miliwn o ymatebion penagored trwy'r dangosfwrdd rhyngweithiol hwn, offeryn unigryw sy'n cysylltu lleisiau menywod a merched â phosibiliadau dadansoddi digidol bron yn ddiddiwedd.", "pmn01a-title": "Dangosfwrdd Canlyniadau", "pmn01a-subtext": "Croeso i'r Dangosfwrdd “Beth mae Pobl Ifanc Eisiau“! Mae’r offeryn rhyngweithiol hwn yn rhoi cynrychiolaeth weledol o’r ymatebion a’r mewnwelediadau rydym yn eu casglu gan bobl ifanc 10-24 oed ledled y byd. Craidd y fenter yw cwestiwn penagored: “I wella fy llesiant, rydw i eisiau...“. Mae pobl ifanc o bob rhan o’r byd wedi bod yn ateb hyn, gan roi cipolwg unigryw i ni ar eu hanghenion, eu gobeithion a’u dyheadau. Archwiliwch y data, darganfyddwch y straeon y tu ôl i'r niferoedd, ac ymunwch â ni i chwyddo lleisiau 1.8 biliwn o bobl ifanc ledled y byd. I ddysgu mwy am yr ymgyrch, ewch i http://www.1point8.org.", "midwife-title": "Yr hyn y mae Bydwragedd ei Eisiau", "midwife-subtext": "Fe wnaethom ofyn y cwestiwn i fydwragedd ledled y byd: “Beth ydych chi ei eisiau fwyaf yn eich rôl fel bydwraig?”", "giz-title": "Grymuso Economaidd ym Mecsico", "giz-subtext": "Fe wnaethom ofyn y cwestiwn i 10603 o fenywod ym Mecsico, “¿Qué es lo que more deseas or necessary to contrar sempleo or mejor empleo? O blaid, rhannwch y rhan fwyaf o'r pethau sy'n bwysig i chi.“, (Beth ydych chi ei eisiau neu ei angen fwyaf i ddod o hyd i swydd neu swydd well? Rhannwch y cais sydd bwysicaf i chi yn unig.)", "healthwellbeing-title": "Yr hyn y mae menywod ei eisiau ar gyfer iechyd a lles", "healthwellbeing-subtext": "Fe wnaethom ofyn i fenywod ledled y byd, beth maen nhw ei eisiau i wella eu hiechyd a'u lles.", "wwwpakistan-title": "Beth Mae Merched Eisiau Pacistan", "wwwpakistan-subtext": "Fe wnaethom ofyn i 245311 o fenywod ym Mhacistan beth maen nhw eisiau i wella eu hiechyd a'u lles.", "wee-title": "Grymuso Economaidd Menywod", "allcampaigns-title": "Dangosfwrdd Dangosfyrddau", "question-asked": "Cwestiwn a ofynwyd", "giz-asked-questions": "Gofynnwyd y cwestiynau i 10603 o fenywod ym Mecsico", "giz-q1": "Beth ydych chi ei eisiau neu ei angen fwyaf i ddod o hyd i swydd neu swydd well? Rhannwch y cais sydd bwysicaf i chi yn unig.", "giz-q2": "Beth ddylai'r llywodraeth ei wneud i'ch helpu i gael eich swydd ddelfrydol? Rhannwch y cais sydd bwysicaf i chi yn unig.", "healthwellbeing-q1": "Beth ydych chi eisiau i wella eich iechyd a lles?", "healthwellbeing-q2": "Pa broblem iechyd sydd gennych chi?"}