{"women": "donne", "respondents": "rispondenti", "normalized": "nurmalizatu", "average-age": "Età media", "vs": "vs", "top-words-and-phrases": "Parolle è frasi di punta", "what-people-said-own-words": "Eccu ciò chì a ghjente hà dettu in e so parolle.", "top-words": "Parolle top", "two-word-phrases": "Dui fasi di parolle", "living-settings": "Paràmetri di vita", "three-word-phrases": "Trè fasi di parolle", "word-cloud": "Nuvola di parolle", "a-sample-1000-responses": "Una mostra di 1000 risposte", "wra03a-where-located": "Induve si trovanu e donne ?", "giz-where-located": "Induve si trovanu e donne ?", "where-located": "Induve si trovanu i rispondenti ?", "giz-breakdown-responses-topic": "Ripartizione di e risposte di e donne per tema", "wra03a-breakdown-responses-topic": "Ripartizione di e risposte di e donne per tema", "pmn01a-breakdown-responses-topic": "Ripartizione di e risposte di i rispondenti per duminiu", "breakdown-responses-topic": "Ripartizione di e risposte di i rispondenti per tema", "who-the-people-are": "Quale hè u populu", "gender-breakdown": "Ripartizione di genere", "select-countries": "Sceglite i paesi", "select-regions": "Sceglie e regioni", "advanced-mode": "Modu avanzatu", "responses-from-categories": "Risposte da categurie", "filter-by-age": "Filtrà per età (o selezziunate l'età in l'istogramma)", "filter-by-age-range": "Filtrà per età (o selezziunate a fascia d'età in l'istogramma)", "filter-by-gender": "Filtrà per sessu", "select-profession": "Sceglite a professione", "select-response-topics": "Selezziunà temi di risposta", "select-response-domains": "Sceglie i duminii di risposta", "filter-by-keyword": "Filtrà per keyword", "exclude-keyword": "Escludi keyword", "multi-word-phrases": "Frasi multi-parole", "scan-share-be-heard": "Scansate, sparte è fate sente!", "dashboard-by": "Dashboard da", "at": "à", "show-video": "Mostra u video", "about-us": "Nantu à noi", "about": "À propositu", "women-informed-consent": "Tutte e donne in a campagna furnì cunsensu infurmatu.", "respondents-informed-consent": "Tutti i rispondenti in a campagna furnianu cunsensu infurmatu.", "pmn01a-data-displayed-survey": "I dati affissati nantu à stu dashboard sò recullati direttamente da e risposte di l'inchiesta è ùn venenu micca da statistiche ufficiali di u paese o setti di dati. Rapprisenta l'opinioni espressi da i ghjovani à u mumentu di l'inchiesta, è ogni cunclusioni tratte da queste risposte sò a rispunsabilità di l'utilizatori, micca PMNCH. PMNCH s'impegna à rispettà, prumove è prutege i diritti è u benessiri di tutti l'individui. Ogni opinione espressa in e risposte di l'inchiesta o materiali publicati chì emergenu da stu dashboard chì contradiscenu stu impegnu ùn sò micca appruvati da PMNCH.", "wra03a-question-asked": "Quistione dumandata: Quale hè a vostra dumanda di servizii di qualità riproduttiva è materna?", "midwife-question-asked": "Quistione dumandata: Chì vulete più in u vostru rolu di levatrice?", "pmn01a-question-asked": "Quistione dumandata: Per migliurà u mo benessiri, vogliu...", "click-bubble-country-information": "Cliccate nantu à a legenda per cambià e bolle, cliccate nantu à e bolle per vede l'infurmazioni di u paese.", "each-bubble-sized-number-people": "Ogni bolla hè dimensionata secondu u numeru di persone", "wra03a-click-view-topic-responses": "Cliccate nantu à un tema per vede e risposte. Alcune donne anu citatu più di un tema. Passa sopra una barra per vede i numeri è u nome di a categuria.", "click-view-topic-responses": "Cliccate nantu à un tema per vede e risposte. Certi rispondenti anu citatu più di un tema. Passa sopra una barra per vede i numeri è u nome di a categuria.", "number-ages-respondents": "Numero è età di i rispondenti.", "countries-respondents-located-in": "I paesi chì rispondenu sò situati.", "other-dashboards": "Altri dashboards", "drill-down": "Fora", "compare-to": "Comparare à", "responses-from-original": "E 143556 risposte da l'uriginale", "campaign-not-included-results": "A campagna ùn hè micca inclusa in questi risultati", "people-have-mentioned": "a ghjente hà dettu", "to-protect-anonymity": "Per prutege l'anonimatu, certi rispondenti sò stati cacciati da stu dashboard.", "wra03a-title": "Ciò chì e donne volenu", "wra03a-subtext": "Ottene l'accessu à 1,2 milioni di risposte aperte attraversu stu dashboard interattivu, un strumentu unicu chì cunnetta a voce di e donne è e donne cù e pussibulità quasi infinite di l'analisi digitale.", "pmn01a-title": "Dashboard di i risultati", "pmn01a-subtext": "Benvenuti à u Dashboard \"Ciò chì i ghjovani volenu\"! Stu strumentu interattivu furnisce una rapprisintazioni visuale di e risposte è insights chì riunitemu da i ghjovani 10-24 in u mondu. U core di l'iniziativa hè una quistione aperta: \"Per migliurà u mo benessiri, vogliu...\". I ghjovani di tuttu u globu anu rispostu à questu, dendu una visione unicu di i so bisogni, speranze è aspirazioni. Esplora i dati, scopre e storie daretu à i numeri, è unisciti à noi per amplificà a voce di 1,8 miliardi di ghjovani in u mondu. Per sapè più nantu à a campagna, visitate http://www.1point8.org.", "midwife-title": "Ciò chì e levatrici volenu", "midwife-subtext": "Avemu dumandatu à e levatrici in u mondu sanu a quistione: \"Chì vulete più in u vostru rolu di levatrice?\"", "giz-title": "Empowerment ecunomicu in Messico", "giz-subtext": "Avemu dumandatu à 10603 donne in Messico a quistione: \"Què hè chì più desiderate o bisognu di truvà impiegu o un megliu impiegu? Per favore, comparte solu a petizione più impurtante per ti.“, (Cosa vulete più o avete bisognu di truvà un travagliu o un travagliu megliu? Per piacè sparte solu a dumanda chì hè più impurtante per voi.)", "healthwellbeing-title": "Salute è Benessere di e Donne: Ascolta in tutta a vita", "healthwellbeing-subtext": "Avemu dumandatu à e donne in u mondu, ciò chì volenu migliurà a so salute è u so benessere.", "wwwpakistan-title": "Ciò chì e donne volenu Pakistan", "wwwpakistan-subtext": "Avemu dumandatu à 245311 donne in Pakistan, ciò chì volenu migliurà a so salute è u so benessere.", "wee-title": "Empowerment ecunomicu di e donne", "allcampaigns-title": "Dashboard di Dashboards", "question-asked": "Quistioni dumandatu", "giz-asked-questions": "Avemu dumandatu à 10603 donne in Messico e dumande", "giz-q1": "Chì vulete più o bisognu di truvà un travagliu o un travagliu megliu? Per piacè sparte solu a dumanda chì hè più impurtante per voi.", "giz-q2": "Chì duverebbe fà u guvernu per aiutà à ottene u vostru travagliu di sognu? Per piacè sparte solu a dumanda chì hè più impurtante per voi.", "healthwellbeing-q1": "Chì vulete migliurà a vostra salute è benessere?", "healthwellbeing-q2": "Chì prublema di salute avete?", "select-dashboard": "Selezziunate dashboard", "response-year": "Annu di risposta", "select-provinces": "Selezziunà pruvince"}