{"women": "akazi", "respondents": "oyankha", "normalized": "normalized", "average-age": "Avereji zaka", "vs": "vs", "top-words-and-phrases": "Mawu apamwamba ndi mawu", "what-people-said-own-words": "Nazi zimene anthu ananena m’mawu awoawo.", "top-words": "Mawu apamwamba", "two-word-phrases": "Magawo awiri a mawu", "living-settings": "Zokonda pakukhala", "three-word-phrases": "Magawo atatu a mawu", "word-cloud": "Mawu mtambo", "a-sample-1000-responses": "Chitsanzo cha mayankho 1000", "wra03a-where-located": "Kodi azimayiwa ali kuti?", "giz-where-located": "Kodi azimayiwa ali kuti?", "where-located": "Kodi omwe adafunsidwawo ali kuti?", "giz-breakdown-responses-topic": "Kugawanika kwa mayankho a amayi ndi mutu", "wra03a-breakdown-responses-topic": "Kugawanika kwa mayankho a amayi ndi mutu", "pmn01a-breakdown-responses-topic": "Chidule cha mayankho a omwe adayankha potengera madam", "breakdown-responses-topic": "Kugawa mayankho a omwe adawayankha ndi mutu", "who-the-people-are": "Anthuwo ndi ndani", "gender-breakdown": "Kusiyanitsa pakati pa amuna ndi akazi", "select-countries": "Sankhani mayiko", "select-regions": "Sankhani zigawo", "advanced-mode": "MwaukadauloZida mode", "responses-from-categories": "Mayankho ochokera m'magulu", "filter-by-age": "Sefa ndi zaka (kapena sankhani zaka mu histogram)", "filter-by-age-range": "Zosefera malinga ndi zaka (kapena sankhani zaka mu histogram)", "filter-by-gender": "Sefa ndi jenda", "select-profession": "Sankhani ntchito", "select-response-topics": "Sankhani mitu yamayankho", "select-response-domains": "Sankhani madera oyankha", "filter-by-keyword": "Sefa ndi mawu ofunika", "exclude-keyword": "Kupatula mawu ofunika", "multi-word-phrases": "Mawu ambiri", "scan-share-be-heard": "Jambulani, gawani, ndikumveka!", "dashboard-by": "Dashboard ndi", "at": "ku", "show-video": "Onetsani kanema", "about-us": "Zambiri zaife", "about": "Za", "women-informed-consent": "Azimayi onse mu kampeni adapereka chilolezo chodziwitsidwa.", "respondents-informed-consent": "Onse omwe adayankha pa kampeni adapereka chilolezo chodziwitsidwa.", "pmn01a-data-displayed-survey": "Zambiri zomwe zili pa bolodi ili zimasonkhanitsidwa mwachindunji kuchokera ku mayankho a kafukufuku ndipo sizichokera ku ziwerengero zovomerezeka zamayiko kapena ma data. Ikuyimira malingaliro omwe achinyamata akuwonetsa panthawi ya kafukufukuyu, ndipo malingaliro aliwonse omwe amachokera ku mayankhowa ndi udindo wa wogwiritsa ntchito, osati PMNCH. PMNCH ikudzipereka kulemekeza, kulimbikitsa ndi kuteteza ufulu ndi ubwino wa anthu onse. Malingaliro aliwonse omwe aperekedwa muzoyankha pa kafukufukuyu kapena zolembedwa zotuluka m'dashboard iyi zomwe zikusemphana ndi kudziperekaku sizikuvomerezedwa ndi PMNCH.", "wra03a-question-asked": "Funso linafunsidwa: Kodi pempho lanu limodzi lofuna chithandizo chabwino cha uchembere ndi uchembere wabwino ndi chiyani?", "midwife-question-asked": "Funso linafunsa: Kodi mumafuna chiyani kwambiri pa ntchito yanu ngati mzamba?", "pmn01a-question-asked": "Funso linafunsidwa: Kuti ndikhale ndi thanzi labwino, ndikufuna ...", "click-bubble-country-information": "Dinani nthano kuti musinthe thovu, dinani thovu kuti muwone zambiri zadziko.", "each-bubble-sized-number-people": "Kuwira kulikonse kumapangidwa molingana ndi kuchuluka kwa anthu", "wra03a-click-view-topic-responses": "Dinani pamutu kuti muwone mayankho. Amayi ena anatchula mitu yambiri. Yendani pamwamba pa bala kuti muwone manambala ndi dzina la gulu.", "click-view-topic-responses": "Dinani pamutu kuti muwone mayankho. Ena omwe adafunsidwa adatchula mitu yambiri. Yendani pamwamba pa bala kuti muwone manambala ndi dzina la gulu.", "number-ages-respondents": "Chiwerengero ndi zaka za omwe anafunsidwa.", "countries-respondents-located-in": "Mayiko omwe anafunsidwa ali mu.", "other-dashboards": "Ma dashboards ena", "drill-down": "Dulani pansi", "compare-to": "Fananizani ndi", "responses-from-original": "Mayankho a 143556 ochokera koyambirira", "campaign-not-included-results": "kampeni sikuphatikizidwa muzotsatirazi", "people-have-mentioned": "anthu atchulapo", "to-protect-anonymity": "Pofuna kuteteza kuti anthu asadziwike, ena omwe anafunsidwa achotsedwa pa bolodi ili.", "wra03a-title": "Zomwe Akazi Amafuna", "wra03a-subtext": "Pezani mayankho otseguka okwana 1.2 miliyoni kudzera pa bolodi lolumikizanali, chida chapadera chomwe chimalumikiza mawu a amayi ndi atsikana ndi kuthekera kosawerengeka kwa kusanthula kwa digito.", "pmn01a-title": "Zotsatira Dashboard", "pmn01a-subtext": "Takulandirani ku Dashboard ya “Zimene Achinyamata Amafuna”! Chida chothandizirachi chimapereka chithunzithunzi cha mayankho ndi zidziwitso zomwe tikusonkhanitsa kuchokera kwa achinyamata azaka zapakati pa 10-24 padziko lonse lapansi. Pachimake chazomwezo ndi funso lotseguka: \"Kuti ndikhale ndi moyo wabwino, ndikufuna ...\". Achinyamata ochokera padziko lonse lapansi akhala akuyankha izi, kutipatsa chidziwitso chapadera pa zosowa zawo, ziyembekezo, ndi zokhumba zawo. Onani zambiri, pezani nkhani za manambala, ndikugwirizana nafe kukulitsa mawu a achinyamata 1.8 biliyoni padziko lonse lapansi. Kuti mudziwe zambiri za kampeniyi, pitani ku http://www.1point8.org.", "midwife-title": "Zomwe Amayi Amafuna", "midwife-subtext": "Tinafunsa azamba padziko lonse funso lakuti: “Kodi mumafuna chiyani kwambiri pa ntchito yanu monga mzamba?”", "giz-title": "Kupititsa patsogolo Zachuma ku Mexico", "giz-subtext": "Tinafunsa amayi 10603 ku Mexico funso lakuti, “Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Kodi mukufuna chiyani kwambiri kapena mukufuna kuti mupeze ntchito kapena ntchito yabwino? Chonde gawanani zomwe zili zofunika kwambiri kwa inu.)", "healthwellbeing-title": "Thanzi la Amayi ndi Umoyo Wabwino: Kumvetsera Nthawi Zonse", "healthwellbeing-subtext": "Tidafunsa amayi padziko lonse lapansi zomwe akufuna kuti akhale ndi thanzi labwino komanso moyo wabwino.", "wwwpakistan-title": "Zomwe Akazi Amafuna Pakistan", "wwwpakistan-subtext": "Tidafunsa amayi 345409 ku Pakistan, zomwe akufuna kuti apititse patsogolo thanzi lawo.", "wee-title": "Kulimbikitsa Amayi Pachuma", "allcampaigns-title": "Dashboard ya Dashboards", "question-asked": "Funso linafunsidwa", "giz-asked-questions": "Tinafunsa amayi 10603 ku Mexico mafunso", "giz-q1": "Kodi mumafuna chiyani kwambiri kapena mukufuna kuti mupeze ntchito kapena ntchito yabwino? Chonde gawanani zomwe zili zofunika kwambiri kwa inu.", "giz-q2": "Kodi boma lichite chiyani kuti likuthandizeni kupeza ntchito yomwe mukufuna? Chonde gawanani zomwe zili zofunika kwambiri kwa inu.", "healthwellbeing-q1": "Kodi mukufuna chiyani kuti mukhale ndi thanzi labwino komanso thanzi lanu?", "healthwellbeing-q2": "Kodi muli ndi vuto lanji la thanzi?", "select-dashboard": "Sankhani dashboard", "response-year": "Chaka choyankhira", "select-provinces": "Sankhani zigawo"}