{"women": "mulleres", "respondents": "entrevistados", "normalized": "normalizado", "average-age": "Idade media", "vs": "vs", "top-words-and-phrases": "Palabras e frases principais", "what-people-said-own-words": "Isto é o que a xente dixo coas súas propias palabras.", "top-words": "Palabras principais", "two-word-phrases": "Dúas fases de palabras", "living-settings": "Configuración de vida", "three-word-phrases": "Tres fases de palabras", "word-cloud": "Nube de palabras", "a-sample-1000-responses": "Unha mostra de 1000 respostas", "wra03a-where-located": "Onde están as mulleres?", "giz-where-located": "Onde están as mulleres?", "where-located": "Onde están os entrevistados?", "giz-breakdown-responses-topic": "Desglose das respostas das mulleres por temas", "wra03a-breakdown-responses-topic": "Desglose das respostas das mulleres por temas", "pmn01a-breakdown-responses-topic": "Desglose das respostas dos entrevistados por dominio", "breakdown-responses-topic": "Desglose das respostas dos entrevistados por tema", "who-the-people-are": "Quen é a xente", "gender-breakdown": "Desglose de xénero", "select-countries": "Selecciona países", "select-regions": "Seleccione rexións", "advanced-mode": "Modo avanzado", "responses-from-categories": "Respostas das categorías", "filter-by-age": "Filtra por idade (ou selecciona a idade no histograma)", "filter-by-age-range": "Filtra por franxa de idade (ou selecciona o intervalo de idade no histograma)", "filter-by-gender": "Filtrar por sexo", "select-profession": "Selecciona profesión", "select-response-topics": "Seleccione temas de resposta", "select-response-domains": "Seleccione os dominios de resposta", "filter-by-keyword": "Filtrar por palabra clave", "exclude-keyword": "Excluír palabra clave", "multi-word-phrases": "Frases de varias palabras", "scan-share-be-heard": "Escanea, comparte e escóitase!", "dashboard-by": "Panel de control por", "at": "ás", "show-video": "Mostrar vídeo", "about-us": "Sobre nós", "about": "Sobre", "women-informed-consent": "Todas as mulleres da campaña prestaron o seu consentimento informado.", "respondents-informed-consent": "Todos os entrevistados na campaña proporcionaron o seu consentimento informado.", "pmn01a-data-displayed-survey": "Os datos que se mostran neste panel recóllense directamente das respostas das enquisas e non proceden de estatísticas ou conxuntos de datos oficiais dos países. Representa as opinións expresadas polos mozos no momento da enquisa, e as conclusións extraídas destas respostas son responsabilidade do usuario, non de PMNCH. PMNCH comprométese a respectar, promover e protexer os dereitos e o benestar de todas as persoas. PMNCH non avala calquera opinión expresada nas respostas das enquisas ou os materiais publicados que emerxen deste panel que contradigan este compromiso.", "wra03a-question-asked": "Pregunta: cal é a túa única solicitude de servizos de saúde reprodutiva e materna de calidade?", "midwife-question-asked": "Pregunta: ¿Que é o que máis queres no teu papel de matrona?", "pmn01a-question-asked": "Pregunta feita: para mellorar o meu benestar, quero...", "click-bubble-country-information": "Fai clic na lenda para alternar as burbullas, fai clic nas burbullas para ver a información do país.", "each-bubble-sized-number-people": "Cada burbulla ten o tamaño segundo o número de persoas", "wra03a-click-view-topic-responses": "Fai clic nun tema para ver as respostas. Algunhas mulleres mencionaron máis dun tema. Pasa o rato sobre unha barra para ver os números e o nome da categoría.", "click-view-topic-responses": "Fai clic nun tema para ver as respostas. Algúns entrevistados mencionaron máis dun tema. Pasa o rato sobre unha barra para ver os números e o nome da categoría.", "number-ages-respondents": "Número e idades dos entrevistados.", "countries-respondents-located-in": "Países nos que se atopan os entrevistados.", "other-dashboards": "Outros cadros de mando", "drill-down": "Explorar", "compare-to": "Comparar con", "responses-from-original": "As 143556 respostas do orixinal", "campaign-not-included-results": "campaña non se inclúen nestes resultados", "people-have-mentioned": "a xente mencionou", "to-protect-anonymity": "Para protexer o anonimato, algúns enquisados foron eliminados deste panel.", "wra03a-title": "O que queren as mulleres", "wra03a-subtext": "Accede aos 1,2 millóns de respostas abertas a través deste panel interactivo, unha ferramenta única que conecta as voces das mulleres e das nenas coas case infinitas posibilidades da análise dixital.", "pmn01a-title": "Panel de resultados", "pmn01a-subtext": "Benvido ao panel \"O que queren os mozos\"! Esta ferramenta interactiva ofrece unha representación visual das respostas e das ideas que estamos a recoller de mozos de entre 10 e 24 anos de todo o mundo. O núcleo da iniciativa é unha pregunta aberta: \"Para mellorar o meu benestar, quero...\". Mozos de todo o mundo foron respondendo a isto, dándonos unha visión única das súas necesidades, esperanzas e aspiracións. Explora os datos, descubre as historias detrás dos números e únete a nós para amplificar as voces de 1.800 millóns de mozos en todo o mundo. Para obter máis información sobre a campaña, visite http://www.1point8.org.", "midwife-title": "O que queren as matronas", "midwife-subtext": "Fixémoslles a parteras de todo o mundo a pregunta: \"Que é o que máis queres no teu papel de matrona?\"", "giz-title": "Empoderamento económico en México", "giz-subtext": "Fixemos a 10603 mulleres en México a pregunta: “¿Que é o que máis desexas ou necesitas para atopar emprego ou un mellor emprego? Por favor, comparte só a petición máis importante para ti.“, (Que é o que máis queres ou necesitas para atopar un traballo ou un traballo mellor? Comparte só a solicitude que é máis importante para ti.)", "healthwellbeing-title": "Saúde e benestar das mulleres: escoitando ao longo da vida", "healthwellbeing-subtext": "Preguntámoslles ás mulleres de todo o mundo o que queren para mellorar a súa saúde e benestar.", "wwwpakistan-title": "O que queren as mulleres Paquistán", "wwwpakistan-subtext": "Preguntámoslle a 245311 mulleres en Paquistán que queren mellorar a súa saúde e benestar.", "wee-title": "Empoderamento económico da muller", "allcampaigns-title": "Dashboard de Dashboards", "question-asked": "Pregunta feita", "giz-asked-questions": "Fixemos as preguntas a 10603 mulleres en México", "giz-q1": "Que é o que máis queres ou necesitas para atopar un traballo ou un traballo mellor? Comparte só a solicitude que é máis importante para ti.", "giz-q2": "Que debería facer o goberno para axudarche a conseguir o traballo dos teus soños? Comparte só a solicitude que é máis importante para ti.", "healthwellbeing-q1": "Que queres mellorar a túa saúde e benestar?", "healthwellbeing-q2": "Que problema de saúde tes?", "select-dashboard": "Seleccione o panel de control", "response-year": "Ano de resposta", "select-provinces": "Seleccione provincias"}