{"women": "mata", "respondents": "masu amsawa", "normalized": "al'ada", "average-age": "Matsakaicin shekaru", "vs": "vs", "top-words-and-phrases": "Manyan kalmomi da jimloli", "what-people-said-own-words": "Ga abin da mutane suka fada a cikin nasu kalaman.", "top-words": "Manyan kalmomi", "two-word-phrases": "Matakin kalmomi biyu", "living-settings": "Saitunan rayuwa", "three-word-phrases": "Fuskokin kalmomi uku", "word-cloud": "Kalmar girgije", "a-sample-1000-responses": "Misalin martani 1000", "wra03a-where-located": "Ina matan suke?", "giz-where-located": "Ina matan suke?", "where-located": "Ina masu amsawa suke?", "giz-breakdown-responses-topic": "Rage martanin mata ta hanyar jigo", "wra03a-breakdown-responses-topic": "Rage martanin mata ta hanyar jigo", "pmn01a-breakdown-responses-topic": "Rushe martanin masu amsa ta yanki", "breakdown-responses-topic": "Rushe martanin masu amsa ta hanyar jigo", "who-the-people-are": "Wanene mutanen", "gender-breakdown": "Rushewar jinsi", "select-countries": "Zaɓi ƙasashe", "select-regions": "Zaɓi yankuna", "select-districts": "Zaɓi gundumomi", "advanced-mode": "Yanayin ci gaba", "responses-from-categories": "Martani daga rukunoni", "filter-by-age": "Tace da shekaru (ko zaɓi shekaru a cikin histogram)", "filter-by-age-range": "Tace ta iyakar shekaru (ko zaɓi kewayon shekaru a cikin histogram)", "filter-by-gender": "Tace da jinsi", "select-profession": "Zaɓi sana'a", "select-response-topics": "Zaɓi batutuwan amsawa", "select-response-domains": "Zaɓi yankunan martani", "filter-by-keyword": "Tace da keyword", "exclude-keyword": "Cire kalma mai mahimmanci", "multi-word-phrases": "Kalmomi masu yawa", "scan-share-be-heard": "Duba, raba, kuma a ji!", "dashboard-by": "Dashboard ta", "at": "a", "show-video": "Nuna bidiyo", "about-us": "Game da mu", "about": "Game da", "women-informed-consent": "Duk matan da ke cikin yaƙin neman zaɓe sun ba da cikakken izini.", "respondents-informed-consent": "Duk waɗanda suka amsa a cikin yaƙin neman zaɓe sun ba da izini dalla-dalla.", "pmn01a-data-displayed-survey": "Bayanan da aka nuna akan wannan dashboard ana tattara su kai tsaye daga martanin bincike kuma baya zuwa daga kididdigar ƙasa ko saitin bayanai. Yana wakiltar ra'ayoyin da matasa suka bayyana a lokacin binciken, kuma duk wani sakamako da aka zana daga waɗannan martanin alhakin mai amfani ne, ba PMNCH ba. PMNCH ta himmatu wajen mutuntawa, haɓakawa da kuma kare haƙƙi da jin daɗin kowane ɗaiɗai. Duk wani ra'ayi da aka bayyana a cikin martanin binciken ko kayan da aka buga da ke fitowa daga wannan dashboard wanda ya saba wa wannan alƙawarin PMNCH bai amince da shi ba.", "wra03a-question-asked": "Tambayar da aka yi tambaya: Menene buƙatunku ɗaya don ingantacciyar sabis na kiwon lafiyar haihuwa da na mata?", "midwife-question-asked": "Tambayar da aka yi tambaya: Menene kuka fi so a matsayin ku na ungozoma?", "pmn01a-question-asked": "Tambayar da aka yi: Don inganta rayuwata, ina so ...", "click-bubble-country-information": "Danna almara don kunna kumfa, danna kumfa don duba bayanan ƙasa.", "each-bubble-sized-number-people": "Kowane kumfa yana girma gwargwadon adadin mutane", "wra03a-click-view-topic-responses": "Danna kan wani batu don duba martani. Wasu matan sun ambaci batutuwa fiye da ɗaya. Tsaya akan mashaya don ganin lambobi da sunan rukuni.", "click-view-topic-responses": "Danna kan wani batu don duba martani. Wasu masu amsa sun ambaci jigo fiye da ɗaya. Tsaya akan mashaya don ganin lambobi da sunan rukuni.", "number-ages-respondents": "Adadi da shekarun masu amsawa.", "countries-respondents-located-in": "Kasashe masu amsa suna cikin su.", "other-dashboards": "Sauran dashboards", "drill-down": "Yi ƙasa", "compare-to": "Kwatanta da", "responses-from-original": "Amsoshin 143556 daga asali", "campaign-not-included-results": "ba a haɗa yaƙin neman zaɓe cikin waɗannan sakamakon ba", "people-have-mentioned": "mutane sun ambata", "to-protect-anonymity": "Don kare ɓoye suna, an cire wasu masu amsa daga wannan dashboard.", "wra03a-title": "Abinda Mata Ke So", "wra03a-subtext": "Samun damar yin amfani da jawabai miliyan 1.2 masu buɗe ido ta hanyar wannan dashboard ɗin mu'amala, kayan aiki na musamman wanda ke haɗa muryoyin mata da 'yan mata tare da kusan yuwuwar bincike na dijital mara iyaka.", "pmn01a-title": "Dashboard sakamako", "pmn01a-subtext": "Barka da zuwa \"Abin da Matasa ke So\" Dashboard! Wannan kayan aikin haɗin gwiwar yana ba da wakilci na gani na martani da fahimtar da muke tattarawa daga matasa masu shekaru 10-24 a duniya. Jigon shirin shine tambaya mai buɗewa: \"Don inganta jin daɗina, ina so ...\". Matasa daga ko'ina cikin duniya suna amsa wannan, suna ba mu haske na musamman game da buƙatunsu, fatansu, da burinsu. Bincika bayanan, gano labaran da ke bayan lambobi, kuma ku kasance tare da mu don faɗaɗa muryoyin matasa biliyan 1.8 a duniya. Don ƙarin koyo game da yaƙin neman zaɓe, ziyarci http://www.1point8.org.", "midwife-title": "Abin da Ungozoma Ke So", "midwife-subtext": "Mun yi wa ungozoma a duniya tambaya: “Me kuka fi so a matsayin ku na ungozoma?”", "giz-title": "Ƙarfafa Tattalin Arziki a Mexico", "giz-subtext": "Mun yi wa mata 10603 a Mexico tambayar, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.”, (Me kuke so ko neman aiki ko mafi kyawun aiki? Da fatan za a raba kawai buƙatun da ke da mahimmanci a gare ku.)", "healthwellbeing-title": "Lafiyar Mata da Lafiyar Mata: Sauraro Tsayin Rayuwa", "healthwellbeing-subtext": "Mun tambayi mata a duniya, abin da suke so don inganta lafiyar su da jin dadi.", "wwwpakistan-title": "Abinda Mata Ke So Pakistan", "wwwpakistan-subtext": "Mun tambayi mata 345409 a Pakistan, menene suke so don inganta lafiyarsu da jin daɗin rayuwarsu.", "wee-title": "Karfafa Tattalin Arzikin Mata", "allcampaigns-title": "Dashboard na Dashboards", "question-asked": "Tambayar da aka yi", "giz-asked-questions": "Mun tambayi mata 10603 a Mexico tambayoyin", "giz-q1": "Menene kuka fi so ko buƙatar samun aiki ko aiki mafi kyau? Da fatan za a raba buƙatun da ke da mahimmanci a gare ku kawai.", "giz-q2": "Me ya kamata gwamnati ta yi don taimaka muku samun aikin da kuke fata? Da fatan za a raba buƙatun da ke da mahimmanci a gare ku kawai.", "healthwellbeing-q1": "Me kuke so don inganta lafiyar ku da jin daɗin ku?", "healthwellbeing-q2": "Wane al'amari lafiya kuke da shi?", "select-dashboard": "Zaɓi dashboard", "response-year": "Shekarar amsawa", "select-provinces": "Zaɓi larduna", "healthwellbeing-results-analyzed": "An rarraba waɗannan sakamakon kuma an bincika su ta amfani da Intelligence Artificial, wanda ke ci gaba da haɓakawa. Daidaiton tsinkayar halin yanzu don waɗannan martanin shine 84% amma wannan ya bambanta a cikin yaruka.", "export-dataset": "Fitar da saitin bayanai.", "categories": "Categories", "subcategories": "Rukunin rukuni", "download-start-shortly": "Zazzagewar ku zai fara ba da jimawa ba...", "healthwellbeing-learn-more-about-categories": "Shin kuna sha'awar ƙarin koyo game da nau'ikan da aka yi amfani da su a cikin wannan Dashboard? Bincika littafin kamfen na Lafiya da Lafiyar Mata", "here-capitalized": "NAN"}