{"women": "femei", "respondents": "respondenți", "normalized": "normalizat", "average-age": "Varsta medie", "vs": "vs", "top-words-and-phrases": "Cuvinte și expresii de top", "what-people-said-own-words": "Iată ce au spus oamenii cu propriile lor cuvinte.", "top-words": "Cuvinte de top", "two-word-phrases": "Două faze ale cuvintelor", "living-settings": "Configurații de viață", "three-word-phrases": "Trei faze ale cuvintelor", "word-cloud": "Nor de cuvinte", "a-sample-1000-responses": "Un eșantion de 1000 de răspunsuri", "wra03a-where-located": "Unde sunt situate femeile?", "giz-where-located": "Unde sunt situate femeile?", "where-located": "Unde sunt localizați respondenții?", "giz-breakdown-responses-topic": "Defalcarea răspunsurilor femeilor pe subiecte", "wra03a-breakdown-responses-topic": "Defalcarea răspunsurilor femeilor pe subiecte", "pmn01a-breakdown-responses-topic": "Defalcarea răspunsurilor respondenților pe domenii", "breakdown-responses-topic": "Defalcarea răspunsurilor respondenților pe subiecte", "who-the-people-are": "Cine sunt oamenii", "gender-breakdown": "Defalcare de gen", "select-countries": "Selectați țări", "select-regions": "Selectați regiuni", "advanced-mode": "Mod avansat", "responses-from-categories": "Răspunsuri din categorii", "filter-by-age-or-select-histogram": "Filtrați după vârstă (sau selectați intervalul din histogramă)", "filter-by-gender": "Filtrați după sex", "select-profession": "Selectați profesia", "select-response-topics": "Selectați subiectele de răspuns", "select-response-domains": "Selectați domeniile de răspuns", "filter-by-keyword": "Filtrați după cuvânt cheie", "exclude-keyword": "Excludeți cuvântul cheie", "multi-word-phrases": "Expresii cu mai multe cuvinte", "scan-share-be-heard": "Scanează, distribuie și fii auzit!", "dashboard-by": "Tabloul de bord de", "at": "la", "show-video": "Afișează videoclipul", "about-us": "Despre noi", "about": "Despre", "women-informed-consent": "Toate femeile din campanie și-au dat consimțământul informat.", "respondents-informed-consent": "Toți respondenții din campanie și-au dat consimțământul informat.", "pmn01a-data-displayed-survey": "Datele afișate pe acest tablou de bord sunt colectate direct din răspunsurile la sondaj și nu provin din statistici oficiale de țară sau seturi de date. Reprezintă opiniile exprimate de tineri la momentul sondajului, iar eventualele concluzii desprinse din aceste răspunsuri sunt responsabilitatea utilizatorului, nu a PMNCH. PMNCH se angajează să respecte, să promoveze și să protejeze drepturile și bunăstarea tuturor persoanelor. Orice opinii exprimate în răspunsurile la sondaj sau materialele publicate care reies din acest tablou de bord care contrazic acest angajament nu sunt aprobate de PMNCH.", "wra03a-question-asked": "Întrebare adresată: Care este singura dvs. cerere pentru servicii de sănătate reproductivă și maternă de calitate?", "midwife-question-asked": "Întrebare: Ce îți dorești cel mai mult în rolul tău de moașă?", "pmn01a-question-asked": "Întrebare adresată: Pentru a-mi îmbunătăți starea de bine, vreau...", "click-bubble-country-information": "Faceți clic pe legendă pentru a comuta între bule, faceți clic pe bule pentru a vedea informații despre țară.", "each-bubble-sized-number-people": "Fiecare bulă este dimensionată în funcție de numărul de persoane", "wra03a-click-view-topic-responses": "Faceți clic pe un subiect pentru a vedea răspunsurile. Unele femei au menționat mai multe subiecte. Plasați cursorul peste o bară pentru a vedea numerele și numele categoriei.", "click-view-topic-responses": "Faceți clic pe un subiect pentru a vedea răspunsurile. Unii respondenți au menționat mai multe subiecte. Plasați cursorul peste o bară pentru a vedea numerele și numele categoriei.", "number-ages-respondents": "Numărul și vârstele respondenților.", "countries-respondents-located-in": "Țările în care se află respondenții.", "other-dashboards": "Alte tablouri de bord", "drill-down": "Detaliază", "compare-to": "Compara cu", "responses-from-original": "Cele 143556 de răspunsuri din original", "campaign-not-included-results": "campania nu sunt incluse în aceste rezultate", "people-have-mentioned": "oamenii au pomenit", "to-protect-anonymity": "Pentru a proteja anonimatul, unii respondenți au fost eliminați din acest tablou de bord.", "wra03a-title": "Ce vor femeile", "wra03a-subtext": "Obțineți acces la cele 1,2 milioane de răspunsuri deschise prin acest tablou de bord interactiv, un instrument unic care conectează vocile femeilor și fetelor cu posibilitățile aproape infinite ale analizei digitale.", "pmn01a-title": "Tabloul de bord cu rezultate", "pmn01a-subtext": "Bun venit la tabloul de bord „Ceea ce doresc tinerii”! Acest instrument interactiv oferă o reprezentare vizuală a răspunsurilor și perspectivelor pe care le adunăm de la tinerii cu vârsta cuprinsă între 10 și 24 de ani din întreaga lume. Miezul inițiativei este o întrebare deschisă: „Pentru a-mi îmbunătăți starea de bine, vreau...“. Tinerii din întreaga lume au răspuns la aceasta, oferindu-ne perspective unice despre nevoile, speranțele și aspirațiile lor. Explorați datele, descoperiți poveștile din spatele numerelor și alăturați-vă nouă pentru a amplifica vocile a 1,8 miliarde de tineri din întreaga lume. Pentru a afla mai multe despre campanie, vizitați http://www.1point8.org.", "midwife-title": "Ce vor moasele", "midwife-subtext": "Le-am adresat moașelor din întreaga lume întrebarea: „Ce îți dorești cel mai mult în rolul tău de moașă?”", "giz-title": "Împuternicirea economică în Mexic", "giz-subtext": "Am pus 10603 femei din Mexic întrebarea „¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Ce îți dorești cel mai mult sau ai nevoie pentru a găsi un loc de muncă sau un loc de muncă mai bun? Vă rugăm să împărtășiți doar cererea care este cea mai importantă pentru dvs.)", "healthwellbeing-title": "Sănătatea și bunăstarea femeilor: ascultarea de-a lungul vieții", "healthwellbeing-subtext": "Am întrebat femeile din întreaga lume ce vor pentru a le îmbunătăți sănătatea și bunăstarea.", "wwwpakistan-title": "Ce vor femeile Pakistan", "wwwpakistan-subtext": "Am întrebat 245311 femei din Pakistan ce vor să-și îmbunătățească sănătatea și bunăstarea.", "wee-title": "Împuternicirea economică a femeilor", "allcampaigns-title": "Tabloul de bord al tablourilor de bord", "question-asked": "Întrebare pusă", "giz-asked-questions": "Am pus întrebările 10603 femei din Mexic", "giz-q1": "Ce vă doriți sau aveți nevoie cel mai mult pentru a găsi un loc de muncă sau un loc de muncă mai bun? Vă rugăm să împărtășiți numai cererea care este cea mai importantă pentru dvs.", "giz-q2": "Ce ar trebui să facă guvernul pentru a vă ajuta să obțineți locul de muncă visat? Vă rugăm să împărtășiți numai cererea care este cea mai importantă pentru dvs.", "healthwellbeing-q1": "Ce vrei să-ți îmbunătățești sănătatea și bunăstarea?", "healthwellbeing-q2": "Ce problema de sanatate ai?", "select-dashboard": "Selectați tabloul de bord", "response-year": "Anul de răspuns", "select-provinces": "Selectați provincii"}