{
    "women": "naised",
    "respondents": "vastajaid",
    "normalized": "normaliseeritud",
    "average-age": "Keskmine vanus",
    "vs": "vs",
    "top-words-and-phrases": "Populaarsed sõnad ja fraasid",
    "what-people-said-own-words": "Siin on see, mida inimesed ütlesid oma sõnadega.",
    "top-words": "Tippsõnad",
    "two-word-phrases": "Kaks sõnafaasi",
    "three-word-phrases": "Kolm sõnafaasi",
    "word-cloud": "Sõnapilv",
    "a-sample-1000-responses": "1000 vastuse valim",
    "wra03a-where-located": "Kus naised asuvad?",
    "giz-where-located": "Kus naised asuvad?",
    "where-located": "Kus vastajad asuvad?",
    "giz-breakdown-responses-topic": "Naiste vastuste jaotus teemade kaupa",
    "wra03a-breakdown-responses-topic": "Naiste vastuste jaotus teemade kaupa",
    "pmn01a-breakdown-responses-topic": "Vastajate vastuste jaotus domeenide järgi",
    "breakdown-responses-topic": "Vastajate vastuste jaotus teemade kaupa",
    "who-the-people-are": "Kes on inimesed",
    "gender-breakdown": "Sooline jaotus",
    "select-countries": "Valige riigid",
    "select-regions": "Valige piirkonnad",
    "advanced-mode": "Täiustatud režiim",
    "responses-from-categories": "Vastused kategooriatest",
    "filter-by-age-or-select-histogram": "Filtreerige vanuse järgi (või valige histogrammis vahemik)",
    "filter-by-gender": "Filtreerige soo järgi",
    "select-profession": "Vali eriala",
    "select-response-topics": "Valige vastuste teemad",
    "select-response-domains": "Valige vastuse domeenid",
    "filter-by-keyword": "Filtreerige märksõna järgi",
    "exclude-keyword": "Välista märksõna",
    "multi-word-phrases": "Mitmesõnalised fraasid",
    "scan-share-be-heard": "Skannige, jagage ja olge kuuldud!",
    "dashboard-by": "Juhtpaneel",
    "at": "juures",
    "show-video": "Näita videot",
    "about-us": "Meist",
    "about": "Umbes",
    "women-informed-consent": "Kõik kampaanias osalenud naised andsid teadliku nõusoleku.",
    "respondents-informed-consent": "Kõik kampaanias osalenud vastajad andsid teadliku nõusoleku.",
    "pmn01a-data-displayed-survey": "Sellel armatuurlaual kuvatavad andmed kogutakse otse küsitluse vastustest ja need ei pärine riigi ametlikust statistikast ega andmekogudest. See esindab arvamusi, mida noored küsitluse ajal väljendasid ja nendest vastustest tehtud järelduste eest vastutab kasutaja, mitte PMNCH. PMNCH on pühendunud kõigi üksikisikute õiguste ja heaolu austamisele, edendamisele ja kaitsmisele. PMNCH ei toeta mingeid seisukohti, mis on väljendatud küsitluse vastustes või sellelt armatuurlaual avaldatud materjalides, mis on selle kohustusega vastuolus.",
    "wra03a-question-asked": "Küsitav küsimus: milline on teie taotlus kvaliteetsete reproduktiiv- ja emade tervishoiuteenuste osas?",
    "midwife-question-asked": "Küsimus küsitud: Mida sa oma ämmaemanda rollis kõige rohkem soovid?",
    "pmn01a-question-asked": "Küsitav küsimus: Oma heaolu parandamiseks tahan...",
    "click-bubble-country-information": "Klõpsake mullide vahetamiseks legendi, riigi teabe vaatamiseks klõpsake mulli.",
    "each-bubble-sized-number-people": "Iga mulli suurus on vastavalt inimeste arvule",
    "wra03a-click-view-topic-responses": "Vastuste vaatamiseks klõpsake teemal. Mõned naised mainisid rohkem kui ühte teemat. Numbrite ja kategooria nime nägemiseks hõljutage kursorit riba kohal.",
    "click-view-topic-responses": "Vastuste vaatamiseks klõpsake teemal. Mõned vastajad mainisid rohkem kui ühte teemat. Numbrite ja kategooria nime nägemiseks hõljutage kursorit riba kohal.",
    "number-ages-respondents": "Vastajate arv ja vanus.",
    "countries-respondents-located-in": "Riigid, kus vastajad asuvad.",
    "other-dashboards": "Muud armatuurlauad",
    "drill-down": "Puurige alla",
    "compare-to": "Võrdlema",
    "responses-from-original": "143556 vastust originaalist",
    "campaign-not-included-results": "kampaania ei sisaldu nendes tulemustes",
    "people-have-mentioned": "inimesed on maininud",
    "to-protect-anonymity": "Anonüümsuse kaitsmiseks on mõned vastajad sellelt juhtpaneelilt eemaldatud.",
    "wra03a-title": "Mida naised tahavad",
    "wra03a-subtext": "Selle interaktiivse armatuurlaua kaudu saate juurdepääsu 1,2 miljonile avatud vastusele. See on ainulaadne tööriist, mis ühendab naiste ja tüdrukute hääled digitaalse analüüsi peaaegu lõputute võimalustega.",
    "pmn01a-title": "Tulemuste armatuurlaud",
    "pmn01a-subtext": "Tere tulemast juhtpaneelile „Mida noored tahavad“! See interaktiivne tööriist annab visuaalselt ülevaate vastustest ja arusaamadest, mida kogume 10–24-aastastelt noortelt üle maailma. Algatuse tuumaks on avatud küsimus: \"Eks enesetunnet parandada, tahan...\". Noored üle maailma on sellele vastanud, andes meile ainulaadse ülevaate nende vajadustest, lootustest ja püüdlustest. Uurige andmeid, avastage lugusid numbrite taga ja ühinege meiega, et võimendada 1,8 miljardi noore häält kogu maailmas. Kampaania kohta lisateabe saamiseks külastage aadressi http://www.1point8.org.",
    "midwife-title": "Mida ämmaemandad tahavad",
    "midwife-subtext": "Esitasime ämmaemandatele üle maailma küsimuse: \"Mida te oma ämmaemanda rollis kõige rohkem soovite?\"",
    "giz-title": "Majanduslik mõjuvõimu suurendamine Mehhikos",
    "giz-subtext": "Esitasime 10603 naisele Mehhikos küsimuse: „¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más fontose para ti.“, (Mida te kõige rohkem soovite või vajate töö või parema töö leidmiseks? Palun jagage ainult seda palvet, mis on teie jaoks kõige olulisem.)",
    "healthwellbeing-title": "Mida naised tahavad tervise ja heaolu nimel",
    "healthwellbeing-subtext": "Küsisime naistelt üle maailma, mida nad soovivad oma tervise ja heaolu parandamiseks.",
    "wwwpakistan-title": "Mida naised tahavad Pakistan",
    "wwwpakistan-subtext": "Uurisime 245311 naiselt Pakistanis, mida nad soovivad oma tervise ja heaolu parandamiseks.",
    "question-asked": "Küsiti küsimus",
    "giz-asked-questions": "Esitasime küsimused 10603 naisele Mehhikos",
    "giz-q1": "Mida sa kõige rohkem tahad või vajad töö või parema töö leidmiseks? Palun jagage ainult seda taotlust, mis on teile kõige olulisem.",
    "giz-q2": "Mida peaks valitsus tegema, et aidata teil oma unistuste töökohta saada? Palun jagage ainult seda taotlust, mis on teile kõige olulisem."
}
