{"women": "dagiti babai", "respondents": "dagiti napagsaludsodan", "normalized": "normalized", "average-age": "Promedio nga edad", "vs": "vs", "top-words-and-phrases": "Top words ken ragup ti sasao", "what-people-said-own-words": "Adtoy ti kinuna dagiti tattao iti bukodda a sasao.", "top-words": "Top words", "two-word-phrases": "Dua a paset ti sao", "living-settings": "Dagiti setting ti panagbiag", "three-word-phrases": "Tallo a paset ti balikas", "word-cloud": "Ulep ti balikas", "a-sample-1000-responses": "Maysa a sample ti 1000 a sungbat", "wra03a-where-located": "Sadino ti ayan dagiti babbai?", "giz-where-located": "Sadino ti ayan dagiti babbai?", "where-located": "Sadino ti ayan dagiti respondents?", "giz-breakdown-responses-topic": "Pannakabingbingay dagiti sungbat dagiti babbai babaen ti topiko", "wra03a-breakdown-responses-topic": "Pannakabingbingay dagiti sungbat dagiti babbai babaen ti topiko", "pmn01a-breakdown-responses-topic": "Pannakabingbingay dagiti sungbat dagiti respondents babaen ti domain", "breakdown-responses-topic": "Pannakabingbingay dagiti sungbat dagiti respondents babaen ti topiko", "who-the-people-are": "Siasino dagiti tattao", "gender-breakdown": "Pannakabingbingay ti sekso", "select-countries": "Pilien dagiti pagilian", "select-regions": "Pilien dagiti rehion", "select-districts": "Pilien dagiti distrito", "advanced-mode": "Advanced mode", "responses-from-categories": "Sungbat manipud kadagiti kategoria", "filter-by-age": "Salaan babaen ti edad (wenno pilien ti edad iti histogram) .", "filter-by-age-range": "Salaan babaen ti sakup ti edad (wenno pilien ti sakop ti edad iti histogram) .", "filter-by-gender": "Salaan babaen ti sekso", "select-profession": "Pilien ti propesion", "select-response-topics": "Pilien dagiti topiko a sungbat", "select-response-domains": "Pilien dagiti domain ti sungbat", "filter-by-keyword": "Salaan babaen ti keyword", "exclude-keyword": "Ilaksid ti keyword", "multi-word-phrases": "Adu ti balikas a ragup ti sasao", "scan-share-be-heard": "I-scan, ibinglay, ken mangngeg!", "dashboard-by": "Dashboard ni", "at": "iti", "show-video": "Ipakita ti video", "about-us": "Maipapan kadakami", "about": "Maipapan", "women-informed-consent": "Amin a babbai iti kampania ket nangipaay iti naipakaammo a pammalubos.", "respondents-informed-consent": "Amin a respondents iti kampania ket nangipaay iti informed consent.", "pmn01a-data-displayed-survey": "Ti datos a naiparang iti daytoy a dashboard ket direkta a naurnong manipud kadagiti sungbat ti surbey ken saan nga aggapu kadagiti opisial nga estadistika ti pagilian wenno dagiti grupo ti datos. Irepresentarna dagiti opinion nga inyebkas dagiti agtutubo iti tiempo ti surbey, ken aniaman a konklusion a naala manipud kadagitoy a sungbat ket responsabilidad ti agus-usar, saan a ti PMNCH. Ti PMNCH ket naikumit a mangraem, mangitandudo ken mangsalaknib kadagiti karbengan ken pagimbagan ti amin nga indibidual. Aniaman a panangmatmat a nayebkas kadagiti sungbat ti surbey wenno naipablaak a materiales a rumrummuar iti daytoy a dashboard a maikontra iti daytoy a panagkumit ket saan nga inendorso ti PMNCH.", "wra03a-question-asked": "Saludsod a naisaludsod: Ania ti maysa a kiddawmo para kadagiti de kalidad a serbisio ti panangtaripato iti salun-at ti panagpaadu ken ina?", "midwife-question-asked": "Saludsod a nayimtuod: Ania ti kayatmo unay iti akemmo kas komadrona?", "pmn01a-question-asked": "Saludsod a nayimtuod: Tapno mapasayaat ti pagimbaganko, kayatko...", "click-bubble-country-information": "I-klik ti legend tapno ag-toggle kadagiti bula, i-klik dagiti bula tapno makita ti impormasion ti pagilian.", "each-bubble-sized-number-people": "Tunggal bula ket kadakkel sigun iti bilang dagiti tattao", "wra03a-click-view-topic-responses": "I-click ti maysa a topiko tapno makita dagiti sungbat. Nasurok a maysa a topiko ti dinakamat ti dadduma a babbai. I-hover iti rabaw ti bar tapno makita dagiti numero ken nagan ti kategoria.", "click-view-topic-responses": "I-click ti maysa a topiko tapno makita dagiti sungbat. Dadduma a napagsaludsodan ti nangdakamat iti nasurok ngem maysa a topiko. I-hover iti rabaw ti bar tapno makita dagiti numero ken nagan ti kategoria.", "number-ages-respondents": "Bilang ken edad dagiti respondents.", "countries-respondents-located-in": "Dagiti pagilian a masarakan dagiti respondents.", "other-dashboards": "Dadduma pay a dashboard", "drill-down": "Agbarolina iti baba", "compare-to": "Idilig iti", "responses-from-original": "Ti 143556 a sungbat manipud iti orihinal", "campaign-not-included-results": "kampania ket saan a karaman kadagitoy a resulta", "people-have-mentioned": "dinakamat dagiti tattao", "to-protect-anonymity": "Tapno masalakniban ti di pannakaipakaammo ti nagan, dadduma a respondent ti naikkat iti daytoy a dashboard.", "wra03a-title": "No Ania ti Kayat dagiti Babbai", "wra03a-subtext": "Magun-od ti access iti 1.2 a milion nga open-ended responses babaen iti daytoy interactive dashboard, maysa a naisangsangayan nga alikamen a mangikonektar iti timek dagiti babbai ken babbalasitang kadagiti dandani awan patinggana a posibilidad ti digital analysis.", "pmn01a-title": "Dashboard ti Resulta", "pmn01a-subtext": "Maikablaawkayo iti “No Ania ti Kayat dagiti Agtutubo“ Dashboard! Daytoy nga interactive tool ket mangipaay ti visual representation dagiti sungbat ken insights nga ur-urnongen tayo manipud kadagiti agtutubo nga agtawen ti 10-24 iti intero a lubong. Ti kangrunaan a paset ti gannuat ket maysa a silulukat a saludsod: “Tapno mapasayaat ti pagimbaganko, kayatko...“. Dagiti agtutubo manipud iti intero a globo ti mangsungbat iti daytoy, a mangted kadatayo kadagiti naisangsangayan a pannakaawat kadagiti kasapulanda, namnama, ken arapaapda. Sukisokenyo ti datos, takuatenyo dagiti estoria iti likudan dagiti numero, ken makikaduakayo kadakami a mangpapigsa iti timek ti 1.8 bilion nga agtutubo iti intero a lubong. Tapno maammuan ti ad-adu pay maipapan iti kampania, bisitaen ti http://www.1point8.org.", "midwife-title": "No Ania ti Kayat dagiti Midwives", "midwife-subtext": "Insaludsodmi kadagiti komadrona iti intero a lubong ti saludsod: “Ania ti kayatyo unay iti akemyo kas komadrona?”", "giz-title": "Pannakabalin ti Ekonomia idiay Mexico", "giz-subtext": "Dinamagmi iti 10603 a babbai idiay Mexico ti saludsod, “¿Qué es lo que más deseas o kasapulan para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Ania ti kayat wenno kasapulam unay tapno makasarakka iti trabaho wenno nasaysayaat a trabaho? Pangngaasim ta ibinglaymo laeng ti kiddaw a kapatgan kenka.)", "healthwellbeing-title": "Salun-at ken Pagimbagan dagiti Babbai: Panagdengngeg iti Ballasiw ti Panagbiag", "healthwellbeing-subtext": "Dinamagmi kadagiti babbai iti intero a lubong, no ania ti kayatda a mangpasayaat iti salun-at ken pagimbaganda.", "wwwpakistan-title": "No Ania ti Kayat dagiti Babbai Pakistan", "wwwpakistan-subtext": "Dinamagmi iti 345409 a babbai idiay Pakistan, no ania ti kayatda a mangpasayaat iti salun-at ken pagimbaganda.", "wee-title": "Pannakabalin ti Ekonomia ti Babbai", "allcampaigns-title": "Dashboard dagiti Dashboard", "question-asked": "Saludsod ti nayimtuod", "giz-asked-questions": "Dinamagmi iti 10603 a babbai idiay Mexico dagiti saludsod", "giz-q1": "Ania ti kayat wenno kasapulam unay tapno makasarakka iti trabaho wenno nasaysayaat a trabaho? Pangngaasiyo ta ibinglayyo laeng ti kiddaw a kapatgan kadakayo.", "giz-q2": "Ania ti rumbeng nga aramiden ti gobierno tapno matulongannaka a makagun-od iti arapaapmo a trabaho? Pangngaasiyo ta ibinglayyo laeng ti kiddaw a kapatgan kadakayo.", "healthwellbeing-q1": "Ania ti kayatmo a mangpasayaat iti salun-at ken pagimbaganmo?", "healthwellbeing-q2": "Ania nga isyu ti salun-at ti adda kenka?", "select-dashboard": "Pilien ti dashboard", "response-year": "Tawen ti sungbat", "select-provinces": "Pilien dagiti probinsia", "healthwellbeing-results-analyzed": "Dagitoy a resulta ket naikategoria ken naanalisar babaen ti Artificial Intelligence, a kanayon a sumayaat. Ti agdama a prediktib nga umiso para kadagitoy a sungbat ket 84% ngem daytoy ket agdumaduma iti ballasiw dagiti pagsasao."}