{"women": "vroue", "respondents": "respondente", "normalized": "genormaliseer", "average-age": "Gemiddelde ouderdom", "vs": "vs", "top-words-and-phrases": "Top woorde en frases", "what-people-said-own-words": "Hier is wat mense in hul eie woorde gesê het.", "top-words": "Top woorde", "two-word-phrases": "Twee woordfases", "living-settings": "Lewendige instellings", "three-word-phrases": "Drie woordfases", "word-cloud": "Woordwolk", "a-sample-1000-responses": "'n Steekproef van 1000 antwoorde", "wra03a-where-located": "Waar is die vroue geleë?", "giz-where-located": "Waar is die vroue geleë?", "where-located": "Waar is die respondente geleë?", "giz-breakdown-responses-topic": "Uiteensetting van vroue se reaksies volgens onderwerp", "wra03a-breakdown-responses-topic": "Uiteensetting van vroue se reaksies volgens onderwerp", "pmn01a-breakdown-responses-topic": "Uiteensetting van respondente se antwoorde volgens domein", "breakdown-responses-topic": "Uiteensetting van respondente se antwoorde volgens onderwerp", "who-the-people-are": "Wie die mense is", "gender-breakdown": "Geslagsverdeling", "select-countries": "Kies lande", "select-regions": "Kies streke", "advanced-mode": "Gevorderde modus", "responses-from-categories": "Antwoorde van kategorieë", "filter-by-age": "Filtreer volgens ouderdom (of kies ouderdom in histogram)", "filter-by-age-range": "Filtreer volgens ouderdom (of kies ouderdomsreeks in histogram)", "filter-by-gender": "Filtreer volgens geslag", "select-profession": "Kies beroep", "select-response-topics": "Kies reaksie-onderwerpe", "select-response-domains": "Kies antwoorddomeine", "filter-by-keyword": "Filter volgens sleutelwoord", "exclude-keyword": "Sluit sleutelwoord uit", "multi-word-phrases": "Veelwoordige frases", "scan-share-be-heard": "Skandeer, deel en word gehoor!", "dashboard-by": "Dashboard deur", "at": "by", "show-video": "Wys video", "about-us": "Oor ons", "about": "Oor", "women-informed-consent": "Alle vroue in die veldtog het ingeligte toestemming gegee.", "respondents-informed-consent": "Alle respondente in die veldtog het ingeligte toestemming gegee.", "pmn01a-data-displayed-survey": "Die data wat op hierdie kontroleskerm vertoon word, word direk vanaf opname-antwoorde ingesamel en kom nie van amptelike landstatistieke of datastelle af nie. Dit verteenwoordig die menings wat deur die jongmense uitgespreek is ten tyde van die opname, en enige gevolgtrekkings wat uit hierdie antwoorde gemaak word, is die verantwoordelikheid van die gebruiker, nie PMNCH nie. PMNCH is daartoe verbind om die regte en welstand van alle individue te respekteer, te bevorder en te beskerm. Enige menings uitgespreek in die opname-antwoorde of gepubliseerde materiaal wat uit hierdie dashboard na vore kom wat hierdie verbintenis weerspreek, word nie deur PMNCH onderskryf nie.", "wra03a-question-asked": "Vraag gevra: Wat is jou een versoek vir kwaliteit reproduktiewe en moedergesondheidsorgdienste?", "midwife-question-asked": "Vraag gevra: Wat wil jy die meeste hê in jou rol as vroedvrou?", "pmn01a-question-asked": "Vraag gevra: Om my welstand te verbeter, wil ek...", "click-bubble-country-information": "Klik legende om borrels te wissel, klik borrels om landinligting te sien.", "each-bubble-sized-number-people": "Elke borrel is gegrootte volgens die aantal mense", "wra03a-click-view-topic-responses": "Klik op 'n onderwerp om antwoorde te sien. Sommige vroue het meer as een onderwerp genoem. Beweeg oor 'n balk om die nommers en kategorienaam te sien.", "click-view-topic-responses": "Klik op 'n onderwerp om antwoorde te sien. Sommige respondente het meer as een onderwerp genoem. Beweeg oor 'n balk om die nommers en kategorienaam te sien.", "number-ages-respondents": "Aantal en ouderdomme van respondente.", "countries-respondents-located-in": "Lande waarin respondente geleë is.", "other-dashboards": "Ander dashboards", "drill-down": "Boor ondertoe", "compare-to": "Vergelyk met", "responses-from-original": "Die 143556 antwoorde van die oorspronklike", "campaign-not-included-results": "veldtog word nie by hierdie resultate ingesluit nie", "people-have-mentioned": "mense genoem het", "to-protect-anonymity": "Om anonimiteit te beskerm, is sommige respondente van hierdie kontroleskerm verwyder.", "wra03a-title": "Wat vroue wil hê", "wra03a-subtext": "Kry toegang tot die 1,2 miljoen oop antwoorde deur hierdie interaktiewe dashboard, 'n unieke hulpmiddel wat vroue en meisies se stemme verbind met die byna oneindige moontlikhede van digitale analise.", "pmn01a-title": "Resultate Dashboard", "pmn01a-subtext": "Welkom by die \"Wat jongmense wil hê\" Dashboard! Hierdie interaktiewe hulpmiddel bied 'n visuele voorstelling van die antwoorde en insigte wat ons van jongmense van 10-24 jaar regoor die wêreld insamel. Die kern van die inisiatief is 'n oop vraag: \"Om my welstand te verbeter, wil ek ...\". Jongmense van regoor die wêreld het hierop geantwoord en ons unieke insigte gegee in hul behoeftes, hoop en aspirasies. Verken die data, ontdek die stories agter die getalle, en sluit by ons aan om die stemme van 1,8 miljard jongmense wêreldwyd te versterk. Om meer oor die veldtog te wete te kom, besoek http://www.1point8.org.", "midwife-title": "Wat vroedvroue wil hê", "midwife-subtext": "Ons het vroedvroue regoor die wêreld die vraag gevra: \"Wat wil jy die meeste hê in jou rol as vroedvrou?\"", "giz-title": "Ekonomiese bemagtiging in Mexiko", "giz-subtext": "Ons het 10 603 vroue in Mexiko die vraag gevra: “Qué es lo que más deseas o necesitas para encontrar empleo of un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Wat wil jy die meeste hê om 'n werk of 'n beter werk te kry? Deel asseblief net die versoek wat vir jou die belangrikste is.)", "healthwellbeing-title": "Vroue se gesondheid en welstand: Luister oor die leeftyd", "healthwellbeing-subtext": "Ons het vroue regoor die wêreld gevra wat hulle wil hê om hul gesondheid en welstand te verbeter.", "wwwpakistan-title": "Wat vroue wil hê Pakistan", "wwwpakistan-subtext": "Ons het 245311 vroue in Pakistan gevra wat hulle wil hê om hul gesondheid en welstand te verbeter.", "wee-title": "Vroue se ekonomiese bemagtiging", "allcampaigns-title": "Dashboard van Dashboards", "question-asked": "Vraag gevra", "giz-asked-questions": "Ons het 10603 vroue in Mexiko die vrae gevra", "giz-q1": "Wat wil jy die meeste hê om 'n werk of 'n beter werk te kry? Deel asseblief net die versoek wat vir jou die belangrikste is.", "giz-q2": "Wat moet die regering doen om jou te help om jou droomwerk te kry? Deel asseblief net die versoek wat vir jou die belangrikste is.", "healthwellbeing-q1": "Wat wil jy hê om jou gesondheid en welstand te verbeter?", "healthwellbeing-q2": "Watter gesondheidsprobleem het jy?", "select-dashboard": "Kies dashboard", "response-year": "Reaksie jaar", "select-provinces": "Kies provinsies"}