{"women": "mau vahine", "respondents": "Te mau nota", "normalized": "Taata a'o", "average-age": "Faito matahiti au noa", "vs": "te mau", "top-words-and-phrases": "Te mau ta'o e te mau pereota", "what-people-said-own-words": "Teie ta te mau taata i parau na roto i ta ratou iho mau parau.", "top-words": "Te mau parau omuaraa", "two-word-phrases": "E piti tuhaa o te ta'o", "living-settings": "Te mau huru oraraa", "three-word-phrases": "Toru ta'o tuhaa", "word-cloud": "Parau Poro'i na te Mau te mau", "a-sample-1000-responses": "Te hoê hi'oraa o na 1000 pahonoraa", "wra03a-where-located": "Teihea roa te mau vahine?", "giz-where-located": "Teihea roa te mau vahine?", "where-located": "Teihea roa te feia i uiuihia?", "giz-breakdown-responses-topic": "Hi'oraa i te mau pahonoraa a te mau vahine no ni'a i te tumu parau", "wra03a-breakdown-responses-topic": "Hi'oraa i te mau pahonoraa a te mau vahine no ni'a i te tumu parau", "pmn01a-breakdown-responses-topic": "Te toparaa o te mau pahonoraa a te feia i uiuihia i te mau vahi atoa", "breakdown-responses-topic": "Hi'oraa i te mau pahonoraa a te feia pahono na ni'a i te tumu parau", "who-the-people-are": "O vai te taata", "gender-breakdown": "Te toparaa o te mau melo o te tino", "select-countries": "Ma'iti i te mau fenua", "select-regions": "Ma'iti i te mau tuhaa", "select-districts": "Ma'iti i te mau mataeinaa", "advanced-mode": "Te huru raveraa", "responses-from-categories": "Te mau pahonoraa no roto mai i te mau papa'iraa mo'a", "filter-by-age": "Titi'a ia au i te matahiti (e aore râ a ma'iti i te matahiti i roto i te hi'opo'araa)", "filter-by-age-range": "Titi'a ia au i te faito matahiti (e aore râ a ma'iti i te faito matahiti i roto i ta'na hi'opo'araa)", "filter-by-gender": "Hi'opo'araa na ni'a i te apeni", "filter-by-living-setting": "Titi'a na roto i te huru oraraa", "select-profession": "Ma'iti i te toro'a", "select-response-topics": "Ma'iti i te mau tumu parau no te pahonoraa", "select-response-domains": "Ma'iti i te mau pahonoraa", "filter-by-keyword": "Titi'a na roto i te ta'o tumu", "exclude-keyword": "Faaoreraa i te mau ta'o faufaa", "multi-word-phrases": "Te mau pereota e rave rahi", "scan-share-be-heard": "A hi'o, a faaite, e a faaroo!", "dashboard-by": "Dashboard na", "at": "i te", "show-video": "Faaite i te video", "about-us": "No ni'a ia tatou", "about": "No ni'a i te", "women-informed-consent": "Ua horoa te mau vahine atoa i roto i teie ohipa i te parau faatia maramarama.", "respondents-informed-consent": "Ua horoa te feia atoa i uiuihia i roto i teie ohipa i te parau faatia maramarama.", "pmn01a-data-displayed-survey": "Ua haaputu - roa - hia te mau haamaramaramaraa i nia i teie iri piaraa parau i roto i te mau pahonoraa uiuiraa mana'o e eita te reira e noaa mai na roto i te mau numera aore ra te mau tabula haamaramaramaraa a te hau. Te faahoho'a ra te reira i te mau mana'o i faaitehia e te feia apî i te taime o te titorotororaa, e te mau faaotiraa atoa no roto mai i teie mau pahonoraa, e hopoia ïa na te taata faaohipa, eiaha râ na te PMNCH. Ua fafau te PMNCH i te faatura, i te paturu e i te paruru i te mau ti'araa e te maitai o te mau taata atoa. Te mau mana'o atoa i faaitehia i roto i te mau pahonoraa a te titorotororaa e aore râ, te mau materia nene'ihia no roto mai i teie tabula o te pato'i nei i teie fafauraa, aita ïa e fariihia nei e te PMNCH.", "wra03a-question-asked": "Uiraa i uihia: Eaha ta outou aniraa hoê roa no te mau ravea rapaauraa maitatai roa no te fanau e no te rapaau i te mau metua vahine?", "midwife-question-asked": "Uiraa: Eaha ta oe e hinaaro rahi roa ' ' e i roto i to oe tiaraa vahine faafanau?", "pmn01a-question-asked": "Uiraa: No te haamaitai i to'u oraraa maitai, te hinaaro nei au...", "click-bubble-country-information": "A pata i ni'a i te hoho'a no te tapupu i te mau parau, a pata i ni'a i te mau pitopito no te hi'o i te haamaramaramaraa o te fenua.", "each-bubble-sized-number-people": "E faitohia te mau melo tata'itahi ia au i te rahiraa taata", "wra03a-click-view-topic-responses": "A pata i ni'a i te hoê tumu parau no te hi'o i te mau pahonoraa. Ua faahiti te tahi mau vahine hau atu i te hoê tumu parau. A ou'a na ni'a i te hoê auri no te hi'o i te mau numera e te i'oa o te pŭpŭ.", "click-view-topic-responses": "A pata i ni'a i te hoê tumu parau no te hi'o i te mau pahonoraa. Ua faahiti te tahi mau taata i uiuihia hau atu i te hoê noa tumu parau. A ou'a na ni'a i te hoê auri no te hi'o i te mau numera e te i'oa o te pŭpŭ.", "number-ages-respondents": "Te rahiraa e te matahiti o te feia i uiuihia.", "countries-respondents-located-in": "Tei roto te mau fenua i uiuihia.", "other-dashboards": "Te tahi atu mau hoho'a pia", "drill-down": "Te mau mana'o tauturu no te haapiiraa", "compare-to": "Faaauhia i te", "responses-from-original": "Te mau pahonoraa 143556 no roto mai i te papa'iraa tumu", "campaign-not-included-results": "Aita te ohipa opereraa i tuuhia i roto i teie mau faahopearaa", "people-have-mentioned": "ua faahiti te taata i te", "to-protect-anonymity": "No te paruru i te mau ravea parururaa, ua tatarahia te tahi mau taata i uiuihia i rapae i teie iri.", "wra03a-title": "Eaha ta te mau vahine e hinaaro ra", "wra03a-subtext": "A fana'o i na 1,2 milioni pahonoraa matara noa na roto i teie faanahoraa, te hoê mauhaa taa ê o te faatuati i te reo o te mau vahine e o te mau tamahine i te mau rave'a hopea ore no te hi'opo'araa i te matini roro uira.", "pmn01a-title": "Tabula ohipa", "pmn01a-subtext": "Manava i te \" te mea ta te feia apî e hinaaro \" ! Te horo'a mai nei teie mauhaa uira i te hoê faahoho'araa no te mau pahonoraa e te mau hi'oraa ta tatou e haaputuputu nei mai roto mai i te feia apî 10-24 matahiti na te ao atoa nei. Te tumu rahi o te opuaraa o te hoê ïa uiraa matara noa : \" No te haamaitai i to'u oraraa maitai, te hinaaro nei au ...\" Ua pahono te feia apî na te ao atoa nei i te reira, ma te horoa mai i te mau haamaramaramaraa taa ê no nia i to ratou mau hinaaro, mau tiaturiraa, e mau hinaaro. A hi'opo'a i te mau haamaramaramaraa, a imi i te mau aamu i muri mai i te mau numera, e a amui mai ia matou no te haapuroro i te reo o na 1,8 miria feia apî na te ao atoa nei. No te ite hau atu â no nia i teie opereraa, a haere e hi'o i te http://www.1point8.org.", "midwife-title": "Eaha ta te feia faafanau e hinaaro ra", "midwife-subtext": "Ua ui matou i te mau ti'a faatere na te ao atoa nei i teie uiraa : \" Eaha ta oe e hinaaro rahi roa a'e i roto i to oe ti'araa ei vahine faafanau ? \"", "giz-title": "Te puai i te pae faanavairaa faufaa i Mehiko", "giz-subtext": "Ua ani matou i te mau vahine no Mexico i te uiraa, \"|Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\", (Eaha ta outou e hinaaro rahi nei e aore râ, e hinaaro nei ia itehia mai te hoê ohipa e aore râ, te hoê ohipa maitai a'e ? A faaite noa mai i te aniraa tei hau atu i te faufaa rahi no outou.)", "healthwellbeing-title": "Te oraora - maitai - raa e te maitairaa o te mau vahine: Te faarooraa i te tahi atu pae o te oraraa", "healthwellbeing-subtext": "Ua ani matou i te mau vahine na te ao atoa nei, eaha ta ratou e hinaaro no te haamaitai i to ratou ea e to ratou maitai.", "wwwpakistan-title": "Eaha ta te mau vahine e hinaaro nei", "wwwpakistan-subtext": "Ua ani matou 345409 mau vahine i Pakistan, eaha ta ratou e hinaaro e haamaitai i to ratou ea e to ratou maitai.", "wee-title": "Te mana o te mau vahine i te pae faanavairaa faufaa", "allcampaigns-title": "Dashboard of Dashboards", "question-asked": "Uiraa", "giz-asked-questions": "Ua ani matou 10603 vahine i Mexico i te mau uiraa", "giz-q1": "Eaha ta outou e hinaaro rahi roa ' ' e aore ra e hinaaro ra ia itea mai te hoê ohipa aore ra te hoê ohipa maitai a'e? A faaite noa mai i te aniraa tei riro ei mea faufaa roa a'e no outou.", "giz-q2": "Eaha te tia i te faatereraa ia rave no te tauturu ia outou ia noaa mai ta outou ohipa moemoeâ? A faaite noa mai i te aniraa tei riro ei mea faufaa roa a'e no outou.", "healthwellbeing-q1": "Eaha ta outou e hinaaro ra e haamaitai i to outou oraora - maitai - raa e to outou oraora - maitai - raa?", "healthwellbeing-q2": "Eaha to outou fifi i te pae no te oraora - maitai - raa?", "select-dashboard": "Ma'iti i te tabula piaraa", "response-year": "Matahiti pahonoraa", "select-provinces": "Ma'iti i te maitai", "healthwellbeing-results-analyzed": "Ua faataa - ê - na - hia e ua hi'opoa - maitai - hia teie mau faahopearaa na roto i te faaohiparaa i te maramarama o te mau tao'a aravihi, o te haamaitai - noa - hia. E 84% te tanoraa o teie mau pahonoraa i teie nei, mea taa ê râ te reira na roto i te mau reo atoa.", "export-dataset": "Hapono i te mau haamaramaramaraa.", "categories": "Te mau tuhaa", "subcategories": "Te mau tuhaa na'ina'i", "download-start-shortly": "E haamata oioi ta outou faauta-uira-raa...", "healthwellbeing-learn-more-about-categories": "Te anaanatae ra anei outou i te haapii hau atu â no nia i te mau tuhaa e faaohipahia ra i roto i teie Dashboard? A hi'opoa faahou i te buka ture no nia i te oraora - maitai - raa e te maitairaa o te mau vahine", "healthwellbeing-ai-constantly-improved": "Te haamaitai-tamau-hia nei to tatou AI. Mai te mea e, te ite ra outou i te tahi mau hape i ni'a i te Dashboard, a faaite mai na", "here-capitalized": "I Ô nei", "apply": "Faaohipa"}