{"women": "mga babaye", "respondents": "mga respondent", "normalized": "gi-normalize", "average-age": "Average nga edad", "vs": "vs", "top-words-and-phrases": "Panguna nga mga pulong ug hugpong sa mga pulong", "what-people-said-own-words": "Ania ang gisulti sa mga tawo sa ilang kaugalingong mga pulong.", "top-words": "Panguna nga mga pulong", "two-word-phrases": "Duha ka hugna sa pulong", "living-settings": "Buhi nga mga setting", "three-word-phrases": "Tulo ka hugna sa pulong", "word-cloud": "Pulong panganod", "a-sample-1000-responses": "Usa ka sample sa 1000 ka mga tubag", "wra03a-where-located": "Asa nahimutang ang mga babaye?", "giz-where-located": "Asa nahimutang ang mga babaye?", "where-located": "Asa nahimutang ang mga respondents?", "giz-breakdown-responses-topic": "Pagbahinbahin sa mga tubag sa mga babaye pinaagi sa hilisgutan", "wra03a-breakdown-responses-topic": "Pagbahinbahin sa mga tubag sa mga babaye pinaagi sa hilisgutan", "pmn01a-breakdown-responses-topic": "Pagkahugno sa mga tubag sa mga respondent pinaagi sa domain", "breakdown-responses-topic": "Pagbahinbahin sa mga tubag sa mga respondents pinaagi sa hilisgutan", "who-the-people-are": "Kinsa ang mga tawo", "gender-breakdown": "Pagkabungkag sa gender", "select-countries": "Pagpili mga nasud", "select-regions": "Pagpili mga rehiyon", "advanced-mode": "Advanced nga mode", "responses-from-categories": "Mga tubag gikan sa mga kategorya", "filter-by-age": "Pagsala sumala sa edad (o pilia ang edad sa histogram)", "filter-by-age-range": "Pagsala sumala sa edad (o pilia ang sakup sa edad sa histogram)", "filter-by-gender": "Pagsala sa gender", "select-profession": "Pagpili og propesyon", "select-response-topics": "Pilia ang mga topiko sa pagtubag", "select-response-domains": "Pagpili sa tubag domain", "filter-by-keyword": "Pagsala pinaagi sa keyword", "exclude-keyword": "Dili iapil ang keyword", "multi-word-phrases": "Daghang pulong nga hugpong sa mga pulong", "scan-share-be-heard": "I-scan, ipaambit, ug madungog!", "dashboard-by": "Dashboard ni", "at": "sa", "show-video": "Ipakita ang video", "about-us": "Bahin namo", "about": "Mahitungod sa", "women-informed-consent": "Ang tanang kababayen-an sa kampanya mihatag og pahibalo nga pagtugot.", "respondents-informed-consent": "Ang tanan nga mga respondents sa kampanya naghatag nahibal-an nga pagtugot.", "pmn01a-data-displayed-survey": "Ang datos nga gipakita niini nga dashboard gikolekta direkta gikan sa mga tubag sa survey ug dili gikan sa opisyal nga mga istatistika sa nasud o mga set sa datos. Nagrepresentar kini sa mga opinyon nga gipahayag sa mga batan-on sa panahon sa survey, ug ang bisan unsang mga konklusyon nga makuha gikan niini nga mga tubag responsibilidad sa tiggamit, dili sa PMNCH. Ang PMNCH komitado sa pagtahod, pagpasiugda ug pagpanalipod sa mga katungod ug kaayohan sa tanang indibidwal. Ang bisan unsang mga panan-aw nga gipahayag sa mga tubag sa survey o gipatik nga mga materyal nga mitumaw gikan niini nga dashboard nga sukwahi niini nga pasalig wala gi-endorso sa PMNCH.", "wra03a-question-asked": "Pangutana nga gipangutana: Unsa ang imong usa ka hangyo alang sa kalidad nga serbisyo sa pag-atiman sa kahimsog sa reproduktibo ug inahan?", "midwife-question-asked": "Pangutana nga gipangutana: Unsa ang imong gusto sa imong papel isip midwife?", "pmn01a-question-asked": "Pangutana nga gipangutana: Aron mapauswag ang akong kaayohan, gusto nako...", "click-bubble-country-information": "Pag-klik sa alamat aron i-toggle ang mga bula, i-klik ang mga bula aron makita ang kasayuran sa nasud.", "each-bubble-sized-number-people": "Ang matag bula gisukod sumala sa gidaghanon sa mga tawo", "wra03a-click-view-topic-responses": "Pag-klik sa usa ka hilisgutan aron makita ang mga tubag. Ang ubang mga babaye naghisgot ug labaw sa usa ka topiko. Pag-hover sa usa ka bar aron makita ang mga numero ug ngalan sa kategorya.", "click-view-topic-responses": "Pag-klik sa usa ka hilisgutan aron makita ang mga tubag. Ang ubang mga respondents naghisgot ug labaw sa usa ka topiko. Pag-hover sa usa ka bar aron makita ang mga numero ug ngalan sa kategorya.", "number-ages-respondents": "Gidaghanon ug edad sa mga respondents.", "countries-respondents-located-in": "Ang mga respondents sa mga nasud nahimutang sa.", "other-dashboards": "Ang ubang mga dashboard", "drill-down": "Pag-drill down", "compare-to": "Itandi sa", "responses-from-original": "Ang 143556 nga mga tubag gikan sa orihinal", "campaign-not-included-results": "Ang kampanya wala maapil niini nga mga resulta", "people-have-mentioned": "gihisgutan sa mga tawo", "to-protect-anonymity": "Aron mapanalipdan ang dili pagpahibalo, pipila ka mga respondents ang gikuha gikan niini nga dashboard.", "wra03a-title": "Unsa ang Gusto sa mga Babaye", "wra03a-subtext": "Pag-angkon og access sa 1.2 ka milyon nga open-ended nga mga tubag pinaagi niining interactive dashboard, usa ka talagsaon nga himan nga nagkonektar sa mga babaye ug babaye nga mga tingog sa halos walay katapusan nga mga posibilidad sa digital analysis.", "pmn01a-title": "Dashboard sa mga Resulta", "pmn01a-subtext": "Welcome sa \"Unsa ang Gusto sa mga Batan-on\" Dashboard! Kining interactive nga himan naghatag og biswal nga representasyon sa mga tubag ug mga panabut nga among gitigom gikan sa mga batan-on nga nag-edad og 10-24 sa tibuok kalibutan. Ang kinauyokan sa inisyatiba mao ang usa ka bukas nga pangutana: \"Aron mapauswag ang akong kaayohan, gusto ko...\". Gitubag kini sa mga batan-on gikan sa tibuok kalibutan, naghatag kanamo og talagsaon nga mga panabut sa ilang mga panginahanglan, paglaum, ug mga pangandoy. Pag-usisa sa datos, pagdiskubre sa mga istorya luyo sa mga numero, ug pag-apil kanamo sa pagpadako sa mga tingog sa 1.8 bilyon nga mga batan-on sa tibuuk kalibutan. Aron makakat-on og dugang mahitungod sa kampanya, bisitaha ang http://www.1point8.org.", "midwife-title": "Unsa ang Gusto sa mga Midwife", "midwife-subtext": "Gipangutana namo ang mga mananabang sa tibuok kalibotan: “Unsay imong gusto sa imong tahas isip mananabang?”", "giz-title": "Empowerment sa Ekonomiya sa Mexico", "giz-subtext": "Gipangutana namo ang 10603 ka babaye sa Mexico sa pangutana, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Unsa ang imong gusto o gikinahanglan nga mangita og trabaho o mas maayong trabaho? Palihug ipaambit lamang ang hangyo nga labing importante kanimo.)", "healthwellbeing-title": "Panglawas ug Kaayohan sa Kababayen-an: Pagpaminaw sa tibuok Kinabuhi", "healthwellbeing-subtext": "Gipangutana namo ang mga kababayen-an sa tibuok kalibutan, unsa ang ilang gusto aron mapalambo ang ilang panglawas ug kaayohan.", "wwwpakistan-title": "Unsa ang Gusto sa mga Babaye sa Pakistan", "wwwpakistan-subtext": "Gipangutana namo ang 245311 ka mga babaye sa Pakistan, unsa ang ilang gusto aron mapalambo ang ilang panglawas ug kaayohan.", "wee-title": "Pagpalig-on sa Ekonomiya sa Kababayen-an", "allcampaigns-title": "Dashboard sa mga Dashboard", "question-asked": "Gipangutana", "giz-asked-questions": "Gipangutana namo ang 10603 ka babaye sa Mexico sa mga pangutana", "giz-q1": "Unsa ang imong labing gusto o kinahanglan aron makapangita usa ka trabaho o mas maayo nga trabaho? Palihug ipaambit lamang ang hangyo nga labing hinungdanon kanimo.", "giz-q2": "Unsa ang angay buhaton sa gobyerno aron matabangan ka nga makuha ang imong gipangandoy nga trabaho? Palihug ipaambit lamang ang hangyo nga labing hinungdanon kanimo.", "healthwellbeing-q1": "Unsa ang gusto nimo nga mapauswag ang imong kahimsog ug kahimsog?", "healthwellbeing-q2": "Unsa imong problema sa panglawas?", "select-dashboard": "Pilia ang dashboard", "response-year": "Tuig sa pagtubag", "select-provinces": "Pilia ang mga probinsya"}