{"women": "mga babaye", "respondents": "mga respondent", "normalized": "gi-normalize", "average-age": "Average nga edad", "vs": "vs", "top-words-and-phrases": "Panguna nga mga pulong ug hugpong sa mga pulong", "what-people-said-own-words": "Ania ang gisulti sa mga tawo sa ilang kaugalingong mga pulong.", "top-words": "Panguna nga mga pulong", "two-word-phrases": "Duha ka hugna sa pulong", "living-settings": "Buhi nga mga setting", "three-word-phrases": "Tulo ka hugna sa pulong", "word-cloud": "Pulong panganod", "a-sample-1000-responses": "Usa ka sample sa 1000 nga mga tubag", "wra03a-where-located": "Asa nahimutang ang mga babaye?", "giz-where-located": "Asa nahimutang ang mga babaye?", "where-located": "Asa nahimutang ang mga respondents?", "giz-breakdown-responses-topic": "Pagbahinbahin sa mga tubag sa mga babaye pinaagi sa hilisgutan", "wra03a-breakdown-responses-topic": "Pagbahinbahin sa mga tubag sa mga babaye pinaagi sa hilisgutan", "pmn01a-breakdown-responses-topic": "Pagkahugno sa mga tubag sa mga respondent pinaagi sa domain", "breakdown-responses-topic": "Pagbahinbahin sa mga tubag sa mga respondents pinaagi sa hilisgutan", "who-the-people-are": "Kinsa ang mga tawo", "gender-breakdown": "Pagkabungkag sa gender", "select-countries": "Pagpili mga nasud", "select-regions": "Pagpili mga rehiyon", "select-districts": "Pilia ang mga distrito", "advanced-mode": "Advanced nga mode", "responses-from-categories": "Mga tubag gikan sa mga kategorya", "filter-by-age": "Pagsala sumala sa edad (o pilia ang edad sa histogram)", "filter-by-age-range": "Pagsala pinaagi sa sakup sa edad (o pagpili sa sakup sa edad sa histogram)", "filter-by-gender": "Pagsala sa gender", "filter-by-living-setting": "Filter pinaagi sa buhi nga setting", "filter-by-year": "Salain sa tuig", "select-profession": "Pagpili og propesyon", "select-response-topics": "Pilia ang mga topiko sa pagtubag", "select-response-domains": "Pagpili sa tubag domain", "filter-by-keyword": "Pagsala pinaagi sa keyword", "exclude-keyword": "Dili iapil ang keyword", "multi-word-phrases": "Daghang pulong nga hugpong sa mga pulong", "scan-share-be-heard": "I-scan, ipaambit, ug madungog!", "dashboard-by": "Dashboard ni", "at": "sa", "show-video": "Ipakita ang video", "about-us": "Bahin namo", "about": "Mahitungod sa", "women-informed-consent": "Ang tanang kababayen-an sa kampanya mihatag og pahibalo nga pagtugot.", "respondents-informed-consent": "Ang tanan nga mga respondents sa kampanya naghatag nahibal-an nga pagtugot.", "dataexchange-respondents-informed-consent": "Ang tanan nga mga respondents naghatag nahibal-an nga pagtugot.", "pmn01a-data-displayed-survey": "Ang datos nga gipakita niini nga dashboard gikolekta direkta gikan sa mga tubag sa survey ug dili gikan sa opisyal nga mga istatistika sa nasud o mga set sa datos. Kini nagrepresentar sa mga opinyon nga gipahayag sa mga batan-on sa panahon sa survey, ug ang bisan unsa nga mga konklusyon nga makuha gikan niini nga mga tubag mao ang responsibilidad sa user, dili PMNCH. Ang PMNCH komitado sa pagtahod, pagpasiugda ug pagpanalipod sa mga katungod ug kaayohan sa tanang indibidwal. Ang bisan unsang mga panan-aw nga gipahayag sa mga tubag sa survey o gipatik nga mga materyal nga mitumaw gikan niini nga dashboard nga sukwahi niini nga pasalig wala gi-endorso sa PMNCH.", "wra03a-question-asked": "Pangutana nga gipangutana: Unsa ang imong usa ka hangyo alang sa kalidad nga serbisyo sa pag-atiman sa kahimsog sa reproduktibo ug inahan?", "midwife-question-asked": "Pangutana nga gipangutana: Unsa ang imong gusto sa imong papel isip midwife?", "pmn01a-question-asked": "Pangutana nga gipangutana: Aron mapauswag ang akong kaayohan, gusto nako...", "click-bubble-country-information": "Pag-klik sa alamat aron i-toggle ang mga bula, i-klik ang mga bula aron makita ang kasayuran sa nasud.", "each-bubble-sized-number-people": "Ang matag bula gisukod sumala sa gidaghanon sa mga tawo", "wra03a-click-view-topic-responses": "Pag-klik sa usa ka hilisgutan aron makita ang mga tubag. Ang ubang mga babaye naghisgot ug labaw sa usa ka topiko. Pag-hover sa usa ka bar aron makita ang mga numero ug ngalan sa kategorya.", "dataexchange-click-view-topic-responses": "Pag-klik sa usa ka hilisgutan aron makita ang mga tubag. Pag-hover sa usa ka bar aron makita ang mga numero ug ngalan sa kategorya.", "click-view-topic-responses": "Pag-klik sa usa ka hilisgutan aron makita ang mga tubag. Ang ubang mga respondents naghisgot ug labaw sa usa ka topiko. Pag-hover sa usa ka bar aron makita ang mga numero ug ngalan sa kategorya.", "number-ages-respondents": "Gidaghanon ug edad sa mga respondents.", "countries-respondents-located-in": "Ang mga respondents sa mga nasud nahimutang sa.", "other-dashboards": "Ang ubang mga dashboard", "drill-down": "Pag-drill down", "compare-to": "Itandi sa", "responses-from-original": "Ang 143,556 ka tubag gikan sa orihinal", "campaign-not-included-results": "Ang kampanya wala maapil niini nga mga resulta", "people-have-mentioned": "gihisgutan sa mga tawo", "to-protect-anonymity": "Aron mapanalipdan ang dili pagpahibalo, pipila ka mga respondents ang gikuha gikan niini nga dashboard.", "question-asked": "Gipangutana", "giz-asked-questions": "Gipangutana namo ang 10,603 ka babaye sa Mexico sa mga pangutana", "giz-q1": "Unsa ang imong labing gusto o kinahanglan aron makapangita usa ka trabaho o mas maayo nga trabaho? Palihug ipaambit lamang ang hangyo nga labing hinungdanon kanimo.", "giz-q2": "Unsa ang angay buhaton sa gobyerno aron matabangan ka nga makuha ang imong gipangandoy nga trabaho? Palihug ipaambit lamang ang hangyo nga labing hinungdanon kanimo.", "healthwellbeing-q1": "Unsa ang gusto nimo nga mapauswag ang imong kahimsog ug kahimsog?", "healthwellbeing-q2": "Unsa imong problema sa panglawas?", "select-dashboard": "Pilia ang dashboard", "response-year": "Tuig sa pagtubag", "select-provinces": "Pilia ang mga probinsya", "healthwellbeing-results-analyzed": "Kini nga mga resulta gi-categorize ug gi-analisa gamit ang Artipisyal nga Kaalam, nga kanunay nga nag-uswag. Ang kasamtangan nga prediksyon nga katukma alang niini nga mga tubag mao ang 78% apan kini nagkalainlain sa mga pinulongan.", "export-dataset": "I-export ang dataset.", "categories": "Mga kategoriya", "subcategories": "Mga subkategorya", "download-start-shortly": "Ang imong pag-download magsugod sa dili madugay...", "healthwellbeing-learn-more-about-categories": "Interesado ka ba sa pagkat-on og dugang mahitungod sa mga kategoriya nga gigamit niini nga Dashboard? Ribyuha ang Women’s Health and Wellbeing campaign codebook", "dataexchange-learn-more-about-categories": "Interesado ka ba sa pagkat-on og dugang mahitungod sa mga kategoriya nga gigamit sa Kalibutan nga Gusto Namong Pagbaylo sa Data? Ribyuha ang World We Want codebook", "healthwellbeing-ai-constantly-improved": "Ang among AI kanunay nga gipauswag. Kung makakita ka ug bisan unsang mga sayup sa Dashboard, palihug ipahibalo kanamo", "dataexchange-explore-initiatives": "Pag-usisa sa indibidwal nga mga inisyatibo nga gilakip sa Data Exchange ug pag-download sa piho nga mga dataset sa proyekto", "dataexchange-contact": "Interesado sa pagdugang sa Kalibutan nga Gusto Namong Pagbaylo sa Data? Kontaka kami", "here-capitalized": "DINHI", "apply": "Pag-aplay"}