{"women": "fanm", "respondents": "repond yo", "normalized": "nòmalize", "average-age": "Mwayèn laj", "vs": "vs", "top-words-and-phrases": "Top mo ak fraz", "what-people-said-own-words": "Men sa moun di nan pwòp mo yo.", "top-words": "Top mo", "two-word-phrases": "De faz mo", "living-settings": "Anviwònman k ap viv", "three-word-phrases": "Twa faz mo", "word-cloud": "Pawòl nwaj", "a-sample-1000-responses": "Yon echantiyon 1000 repons", "wra03a-where-located": "Kote medam yo ye?", "giz-where-located": "Kote medam yo ye?", "where-located": "Ki kote moun ki reponn yo ye?", "giz-breakdown-responses-topic": "Dekonpozisyon repons fanm yo pa sijè", "wra03a-breakdown-responses-topic": "Dekonpozisyon repons fanm yo pa sijè", "pmn01a-breakdown-responses-topic": "Dekonpozisyon repons moun ki repond yo pa domèn", "breakdown-responses-topic": "Dekonpozisyon repons moun ki repond yo pa sijè", "who-the-people-are": "Ki moun yo ye", "gender-breakdown": "Dekonpozisyon sèks", "select-countries": "Chwazi peyi yo", "select-regions": "Chwazi rejyon yo", "select-districts": "Chwazi distri yo", "advanced-mode": "Mòd avanse", "responses-from-categories": "Repons ki soti nan kategori", "filter-by-age": "Filtre pa laj (oswa chwazi laj nan istogram)", "filter-by-age-range": "Filtre pa seri laj (oswa chwazi seri laj nan istogram)", "filter-by-gender": "Filtre pa sèks", "filter-by-living-setting": "Filtre pa anviwònman k ap viv", "select-profession": "Chwazi pwofesyon", "select-response-topics": "Chwazi sijè repons", "select-response-domains": "Chwazi domèn repons", "filter-by-keyword": "Filtre pa mo kle", "exclude-keyword": "Ekskli mo kle", "multi-word-phrases": "Fraz ki gen plizyè mo", "scan-share-be-heard": "Eskane, pataje, epi tande!", "dashboard-by": "Dach pa", "at": "nan", "show-video": "Montre videyo", "about-us": "Sou nou", "about": "Konsènan", "women-informed-consent": "Tout fanm nan kanpay la bay konsantman enfòme.", "respondents-informed-consent": "Tout moun ki repond nan kanpay la bay konsantman enfòme.", "pmn01a-data-displayed-survey": "Done ki parèt sou tablodbò sa a kolekte dirèkteman nan repons sondaj yo epi yo pa soti nan estatistik ofisyèl peyi yo oswa nan seri done yo. Li reprezante opinyon jèn yo te eksprime nan moman ankèt la, epi nenpòt konklizyon ki soti nan repons sa yo se responsablite itilizatè a, pa PMNCH. PMNCH pran angajman pou respekte, pwomouvwa ak pwoteje dwa ak byennèt tout moun. PMNCH pa apwouve okenn opinyon ki eksprime nan repons sondaj yo oswa materyèl pibliye ki soti nan tablodbò sa a ki kontredi angajman sa a.", "wra03a-question-asked": "Kesyon yo poze: Ki yon sèl demann ou a pou bon kalite sèvis swen sante repwodiktif ak matènèl?", "midwife-question-asked": "Kesyon yo poze: Kisa ou vle plis nan wòl ou kòm fanmsaj?", "pmn01a-question-asked": "Kesyon yo poze: Pou amelyore byennèt mwen, mwen vle...", "click-bubble-country-information": "Klike sou lejand pou chanje ti wonn, klike sou ti wonn pou wè enfòmasyon sou peyi a.", "each-bubble-sized-number-people": "Chak ti wonn gwosè selon kantite moun", "wra03a-click-view-topic-responses": "Klike sou yon sijè pou w wè repons yo. Gen kèk fanm ki mansyone plis pase yon sijè. Pase sou yon ba pou wè nimewo yo ak non kategori yo.", "click-view-topic-responses": "Klike sou yon sijè pou w wè repons yo. Gen kèk repond ki mansyone plis pase yon sijè. Pase sou yon ba pou wè nimewo yo ak non kategori yo.", "number-ages-respondents": "Kantite ak laj moun ki repond yo.", "countries-respondents-located-in": "Peyi ki repond yo sitiye nan.", "other-dashboards": "Lòt tablodbò", "drill-down": "Fè egzèsis desann", "compare-to": "Konpare ak", "responses-from-original": "143556 repons yo soti nan orijinal la", "campaign-not-included-results": "kanpay yo pa enkli nan rezilta sa yo", "people-have-mentioned": "moun te mansyone", "to-protect-anonymity": "Pou pwoteje anonimite, yo te retire kèk moun ki repond nan tablodbò sa a.", "wra03a-title": "Sa Fanm Vle", "wra03a-subtext": "Jwenn aksè a 1.2 milyon repons ouvè atravè tablodbò entèaktif sa a, yon zouti inik ki konekte vwa fanm ak tifi ak posiblite prèske enfini analiz dijital.", "pmn01a-title": "Rezilta tablodbò", "pmn01a-subtext": "Byenvini sou tablodbò \"Sa Jèn yo vle\" la! Zouti entèaktif sa a bay yon reprezantasyon vizyèl nan repons yo ak lide nou ap rasanble nan men jèn ki gen laj 10-24 atravè mond lan. Nwayo inisyativ la se yon kesyon ouvè: \"Pou amelyore byennèt mwen, mwen vle...\". Jèn ki soti toupatou nan lemonn ap reponn sa a, yo ban nou yon apèsi inik sou bezwen yo, espwa yo, ak aspirasyon yo. Eksplore done yo, dekouvri istwa ki dèyè chif yo, epi rantre nan nou nan anplifye vwa 1.8 milya jèn atravè lemond. Pou aprann plis sou kanpay la, vizite http://www.1point8.org.", "midwife-title": "Ki sa fanmsaj vle", "midwife-subtext": "Nou te poze fanmsaj atravè mond lan kesyon an: \"Kisa ou vle plis nan wòl ou kòm fanmsaj?\"", "giz-title": "Otonòm ekonomik nan Meksik", "giz-subtext": "Nou te poze 10603 fanm nan Meksik kesyon an, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Kisa ou plis vle oswa ki bezwen jwenn yon travay oswa yon pi bon travay? Tanpri pataje sèlman demann ki pi enpòtan pou ou.)", "healthwellbeing-title": "Sante ak byennèt fanm yo: Tande pandan tout lavi a", "healthwellbeing-subtext": "Nou te mande fanm atravè mond lan, kisa yo vle amelyore sante yo ak byennèt yo.", "wwwpakistan-title": "Ki sa fanm vle Pakistan", "wwwpakistan-subtext": "Nou te mande 345409 fanm nan Pakistan, kisa yo vle amelyore sante yo ak byennèt yo.", "wee-title": "Otonòm Ekonomik Fanm yo", "allcampaigns-title": "Dach nan Dashboards", "question-asked": "Kesyon poze", "giz-asked-questions": "Nou te poze 10603 fanm nan Meksik kesyon yo", "giz-q1": "Ki sa ou plis vle oswa bezwen jwenn yon travay oswa yon pi bon travay? Tanpri pataje sèlman demann ki pi enpòtan pou ou a.", "giz-q2": "Kisa gouvènman an ta dwe fè pou ede w jwenn travay rèv ou? Tanpri pataje sèlman demann ki pi enpòtan pou ou a.", "healthwellbeing-q1": "Kisa ou vle amelyore sante ou ak byennèt ou?", "healthwellbeing-q2": "Ki pwoblèm sante ou genyen?", "select-dashboard": "Chwazi tablodbò", "response-year": "Ane repons", "select-provinces": "Chwazi pwovens yo", "healthwellbeing-results-analyzed": "Rezilta sa yo te klase ak analize lè l sèvi avèk entèlijans atifisyèl, ki toujou ap amelyore. Presizyon prediksyon aktyèl la pou repons sa yo se 84% men sa a varye selon lang.", "export-dataset": "Ekspòte dataset la.", "categories": "Kategori", "subcategories": "Sou-kategori", "download-start-shortly": "Téléchargement ou a pral kòmanse yon ti tan...", "healthwellbeing-learn-more-about-categories": "Èske w enterese aprann plis sou kategori yo itilize nan Dashboard sa a? Revize liv kòd kanpay Sante ak Byennèt Fanm yo", "healthwellbeing-ai-constantly-improved": "AI nou an toujou ap amelyore. Si w wè nenpòt erè sou Dashboard la, tanpri fè nou konnen", "here-capitalized": "LA", "apply": "Aplike"}