{"women": "wanita", "respondents": "responden", "normalized": "dinormalisasi", "average-age": "Umur rata-rata", "vs": "vs", "top-words-and-phrases": "Kata dan frasa teratas", "what-people-said-own-words": "Inilah yang dikatakan orang dengan kata-kata mereka sendiri.", "top-words": "Kata-kata teratas", "two-word-phrases": "Fase dua kata", "living-settings": "Pengaturan hidup", "three-word-phrases": "Fase tiga kata", "word-cloud": "Awan kata", "a-sample-1000-responses": "Sampel 1000 tanggapan", "wra03a-where-located": "Di manakah lokasi para wanita?", "giz-where-located": "Di manakah lokasi para wanita?", "where-located": "Di manakah lokasi responden?", "giz-breakdown-responses-topic": "Perincian tanggapan perempuan berdasarkan topik", "wra03a-breakdown-responses-topic": "Perincian tanggapan perempuan berdasarkan topik", "pmn01a-breakdown-responses-topic": "Perincian respons responden berdasarkan domain", "breakdown-responses-topic": "Perincian tanggapan responden berdasarkan topik", "who-the-people-are": "Siapa orang-orangnya", "gender-breakdown": "Kerusakan jenis kelamin", "select-countries": "Pilih negara", "select-regions": "Pilih wilayah", "advanced-mode": "Mode lanjutan", "responses-from-categories": "Tanggapan dari kategori", "filter-by-age-or-select-histogram": "Filter berdasarkan usia (atau pilih rentang dalam histogram)", "filter-by-gender": "Saring berdasarkan jenis kelamin", "select-profession": "Pilih profesi", "select-response-topics": "Pilih topik respons", "select-response-domains": "Pilih domain respons", "filter-by-keyword": "Saring berdasarkan kata kunci", "exclude-keyword": "Kecualikan kata kunci", "multi-word-phrases": "Frasa multi-kata", "scan-share-be-heard": "Pindai, bagikan, dan didengarkan!", "dashboard-by": "Dasbor oleh", "at": "pada", "show-video": "Tampilkan video", "about-us": "Tentang kami", "about": "Tentang", "women-informed-consent": "Semua wanita dalam kampanye memberikan persetujuan.", "respondents-informed-consent": "Semua responden dalam kampanye memberikan persetujuan.", "pmn01a-data-displayed-survey": "Data yang ditampilkan di dasbor ini dikumpulkan langsung dari respons survei dan tidak berasal dari statistik negara atau kumpulan data resmi. Ini mewakili pendapat yang diungkapkan oleh kaum muda pada saat survei, dan kesimpulan apa pun yang diambil dari tanggapan ini adalah tanggung jawab pengguna, bukan PMNCH. PMNCH berkomitmen untuk menghormati, mempromosikan dan melindungi hak dan kesejahteraan semua individu. Setiap pandangan yang diungkapkan dalam tanggapan survei atau materi yang dipublikasikan yang muncul dari dasbor ini yang bertentangan dengan komitmen ini tidak didukung oleh PMNCH.", "wra03a-question-asked": "Pertanyaan yang diajukan: Apa satu permintaan Anda untuk layanan kesehatan reproduksi dan ibu yang berkualitas?", "midwife-question-asked": "Pertanyaan yang diajukan: Apa yang paling Anda inginkan dalam peran Anda sebagai bidan?", "pmn01a-question-asked": "Pertanyaan yang diajukan: Untuk meningkatkan kesejahteraan saya, saya ingin...", "click-bubble-country-information": "Klik legenda untuk beralih gelembung, klik gelembung untuk melihat informasi negara.", "each-bubble-sized-number-people": "Setiap gelembung berukuran sesuai dengan jumlah orang", "wra03a-click-view-topic-responses": "Klik topik untuk melihat tanggapan. Beberapa wanita menyebutkan lebih dari satu topik. Arahkan kursor ke bilah untuk melihat nomor dan nama kategori.", "click-view-topic-responses": "Klik topik untuk melihat tanggapan. Beberapa responden menyebutkan lebih dari satu topik. Arahkan kursor ke bilah untuk melihat nomor dan nama kategori.", "number-ages-respondents": "Jumlah dan umur responden.", "countries-respondents-located-in": "Negara tempat responden berada.", "other-dashboards": "Dashboard lainnya", "drill-down": "Telusuri", "compare-to": "Dibandingkan dengan", "responses-from-original": "Tanggapan 143556 dari aslinya", "campaign-not-included-results": "kampanye tidak termasuk dalam hasil ini", "people-have-mentioned": "orang telah menyebutkan", "to-protect-anonymity": "Untuk melindungi anonimitas, beberapa responden telah dihapus dari dasbor ini.", "wra03a-title": "Yang Diinginkan Wanita", "wra03a-subtext": "Dapatkan akses ke 1,2 juta tanggapan terbuka melalui dasbor interaktif ini, alat unik yang menghubungkan suara perempuan dan anak perempuan dengan kemungkinan analisis digital yang hampir tak terbatas.", "pmn01a-title": "Dasbor Hasil", "pmn01a-subtext": "Selamat datang di Dasbor “Yang Diinginkan Kaum Muda”! Alat interaktif ini memberikan representasi visual dari tanggapan dan wawasan yang kami kumpulkan dari kaum muda berusia 10-24 tahun di seluruh dunia. Inti dari inisiatif ini adalah pertanyaan terbuka: “Untuk meningkatkan kesejahteraan saya, saya ingin...“. Kaum muda dari seluruh dunia telah menjawab ini, memberi kami wawasan unik tentang kebutuhan, harapan, dan aspirasi mereka. Telusuri datanya, temukan kisah di balik angka-angka tersebut, dan bergabunglah dengan kami dalam memperkuat suara 1,8 miliar anak muda di seluruh dunia. Untuk mempelajari lebih lanjut tentang kampanye, kunjungi http://www.1point8.org.", "midwife-title": "Yang Diinginkan Bidan", "midwife-subtext": "Kami mengajukan pertanyaan kepada bidan di seluruh dunia: \"Apa yang paling Anda inginkan dalam peran Anda sebagai bidan?\"", "giz-title": "Pemberdayaan Ekonomi di Meksiko", "giz-subtext": "Kami bertanya kepada 10603 wanita di Meksiko pertanyaan, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Silakan, bagikan sólo la petición más importante para ti.“, (Apa yang paling Anda inginkan atau butuhkan untuk mencari pekerjaan atau pekerjaan yang lebih baik? Harap bagikan hanya permintaan yang paling penting bagi Anda.)", "healthwellbeing-title": "Kesehatan dan Kesejahteraan Wanita: Mendengarkan Sepanjang Umur", "healthwellbeing-subtext": "Kami bertanya kepada wanita di seluruh dunia, apa yang mereka inginkan untuk meningkatkan kesehatan dan kesejahteraan mereka.", "wwwpakistan-title": "Yang Diinginkan Wanita Pakistan", "wwwpakistan-subtext": "Kami bertanya kepada 245311 wanita di Pakistan, apa yang mereka inginkan untuk meningkatkan kesehatan dan kesejahteraan mereka.", "wee-title": "Pemberdayaan Ekonomi Perempuan", "allcampaigns-title": "Dasbor Dasbor", "question-asked": "Pertanyaan yang diajukan", "giz-asked-questions": "Kami mengajukan pertanyaan kepada 10603 wanita di Meksiko", "giz-q1": "Apa yang paling Anda inginkan atau butuhkan untuk mencari pekerjaan atau pekerjaan yang lebih baik? Harap bagikan hanya permintaan yang paling penting bagi Anda.", "giz-q2": "Apa yang harus dilakukan pemerintah untuk membantu Anda mendapatkan pekerjaan impian Anda? Harap bagikan hanya permintaan yang paling penting bagi Anda.", "healthwellbeing-q1": "Apa yang Anda ingin tingkatkan kesehatan dan kesejahteraan Anda?", "healthwellbeing-q2": "Masalah kesehatan apa yang Anda alami?", "select-dashboard": "Pilih dasbor", "response-year": "Tahun respons", "select-provinces": "Pilih provinsi"}