{"women": "Kvinder", "respondents": "respondenter", "normalized": "normaliseret", "average-age": "Gennemsnitsalder", "vs": "vs", "top-words-and-phrases": "Topord og sætninger", "what-people-said-own-words": "Her er hvad folk sagde med deres egne ord.", "top-words": "Topord", "two-word-phrases": "To ordfaser", "living-settings": "Levende rammer", "three-word-phrases": "Tre ord faser", "word-cloud": "Ordsky", "a-sample-1000-responses": "Et eksempel på 1000 svar", "wra03a-where-located": "Hvor befinder kvinderne sig?", "giz-where-located": "Hvor befinder kvinderne sig?", "where-located": "Hvor befinder respondenterne sig?", "giz-breakdown-responses-topic": "Opdeling af kvinders svar efter emne", "wra03a-breakdown-responses-topic": "Opdeling af kvinders svar efter emne", "pmn01a-breakdown-responses-topic": "Opdeling af respondenternes svar efter domæne", "breakdown-responses-topic": "Opdeling af respondenternes svar efter emne", "who-the-people-are": "Hvem folket er", "gender-breakdown": "Kønsfordeling", "select-countries": "Vælg lande", "select-regions": "Vælg regioner", "advanced-mode": "Avanceret tilstand", "responses-from-categories": "Svar fra kategorier", "filter-by-age-or-select-histogram": "Filtrer efter alder (eller vælg område i histogram)", "filter-by-gender": "Filtrer efter køn", "select-profession": "Vælg profession", "select-response-topics": "Vælg svaremner", "select-response-domains": "Vælg svardomæner", "filter-by-keyword": "Filtrer efter søgeord", "exclude-keyword": "Ekskluder søgeord", "multi-word-phrases": "Sætninger med flere ord", "scan-share-be-heard": "Scan, del og bliv hørt!", "dashboard-by": "Dashboard af", "at": "på", "show-video": "Vis video", "about-us": "Om os", "about": "Om", "women-informed-consent": "Alle kvinder i kampagnen gav informeret samtykke.", "respondents-informed-consent": "Alle respondenter i kampagnen gav informeret samtykke.", "pmn01a-data-displayed-survey": "De data, der vises på dette dashboard, er indsamlet direkte fra undersøgelsessvar og kommer ikke fra officielle landestatistikker eller datasæt. Det repræsenterer de meninger, som de unge udtrykte på tidspunktet for undersøgelsen, og eventuelle konklusioner fra disse svar er brugerens ansvar, ikke PMNCH. PMNCH er forpligtet til at respektere, fremme og beskytte alle individers rettigheder og velvære. Eventuelle synspunkter udtrykt i undersøgelsessvarene eller offentliggjorte materialer, der fremkommer fra dette dashboard, som modsiger denne forpligtelse, er ikke godkendt af PMNCH.", "wra03a-question-asked": "Spørgsmål stillet: Hvad er din eneste anmodning om reproduktive og mødresundhedsydelser af høj kvalitet?", "midwife-question-asked": "Spørgsmål: Hvad ønsker du dig mest i din rolle som jordemoder?", "pmn01a-question-asked": "Spørgsmål stillet: For at forbedre mit velbefindende vil jeg...", "click-bubble-country-information": "Klik på forklaring for at skifte bobler, klik på bobler for at se landeoplysninger.", "each-bubble-sized-number-people": "Hver boble er dimensioneret efter antallet af personer", "wra03a-click-view-topic-responses": "Klik på et emne for at se svarene. Nogle kvinder nævnte mere end ét emne. Hold markøren over en bjælke for at se numrene og kategorinavnet.", "click-view-topic-responses": "Klik på et emne for at se svarene. Nogle respondenter nævnte mere end ét emne. Hold markøren over en bjælke for at se numrene og kategorinavnet.", "number-ages-respondents": "Antal og alder af respondenter.", "countries-respondents-located-in": "Lande, hvor respondenterne befinder sig.", "other-dashboards": "Andre dashboards", "drill-down": "Bore ned", "compare-to": "Sammenligne med", "responses-from-original": "De 143556 svar fra originalen", "campaign-not-included-results": "kampagne er ikke inkluderet i disse resultater", "people-have-mentioned": "folk har nævnt", "to-protect-anonymity": "For at beskytte anonymiteten er nogle respondenter blevet fjernet fra dette dashboard.", "wra03a-title": "Hvad kvinder ønsker", "wra03a-subtext": "Få adgang til de 1,2 millioner åbne svar gennem dette interaktive dashboard, et unikt værktøj, der forbinder kvinders og pigers stemmer med de næsten uendelige muligheder for digital analyse.", "pmn01a-title": "Resultater Dashboard", "pmn01a-subtext": "Velkommen til \"What Young People Want\" Dashboardet! Dette interaktive værktøj giver en visuel repræsentation af de svar og indsigter, vi indsamler fra unge i alderen 10-24 over hele verden. Kernen i initiativet er et åbent spørgsmål: \"For at forbedre mit velbefindende vil jeg...\". Unge mennesker fra hele verden har besvaret dette og givet os unik indsigt i deres behov, håb og forhåbninger. Udforsk dataene, opdag historierne bag tallene, og vær med til at forstærke 1,8 milliarder unge menneskers stemmer verden over. Besøg http://www.1point8.org for at lære mere om kampagnen.", "midwife-title": "Hvad jordemødre ønsker", "midwife-subtext": "Vi stillede jordemødre rundt om i verden spørgsmålet: \"Hvad ønsker du dig mest i din rolle som jordemoder?\"", "giz-title": "Økonomisk empowerment i Mexico", "giz-subtext": "Vi stillede 10.603 kvinder i Mexico spørgsmålet: \"Hvad er det, der er nødvendigt for at skabe et stort arbejde? Por favor, comparte sólo la petición más importante para ti.“, (Hvad ønsker du eller har du mest brug for for at finde et job eller et bedre job? Del venligst kun den anmodning, der er vigtigst for dig.)", "healthwellbeing-title": "Hvad kvinder ønsker for sundhed og velvære", "healthwellbeing-subtext": "Vi spurgte kvinder rundt om i verden, hvad de ønsker for at forbedre deres sundhed og velvære.", "wwwpakistan-title": "Hvad kvinder vil have Pakistan", "wwwpakistan-subtext": "Vi spurgte 245311 kvinder i Pakistan, hvad de ønsker for at forbedre deres sundhed og velvære.", "question-asked": "Spørgsmål stillet", "giz-asked-questions": "Vi stillede 10603 kvinder i Mexico spørgsmålene", "giz-q1": "Hvad har du mest lyst til eller brug for for at finde et job eller et bedre job? Del venligst kun den anmodning, der er vigtigst for dig.", "giz-q2": "Hvad skal regeringen gøre for at hjælpe dig med at få dit drømmejob? Del venligst kun den anmodning, der er vigtigst for dig.", "healthwellbeing-q1": "Hvad ønsker du at forbedre dit helbred og velvære?", "healthwellbeing-q2": "Hvilket helbredsproblem har du?"}