{"women": "wahine", "respondents": "nā mea pane", "normalized": "maʻamau", "average-age": "makahiki maʻamau", "vs": "vs", "top-words-and-phrases": "Nā huaʻōlelo a me nā ʻōlelo kiʻekiʻe", "what-people-said-own-words": "Eia ka ʻōlelo a ka poʻe i kā lākou ʻōlelo ponoʻī.", "top-words": "Nā huaʻōlelo kiʻekiʻe", "two-word-phrases": "ʻElua mau huaʻōlelo", "three-word-phrases": "ʻEkolu mau huaʻōlelo", "word-cloud": "ʻOpua huaʻōlelo", "a-sample-1000-responses": "He laʻana o 1000 pane", "wra03a-where-located": "Aia ma hea na wahine?", "where-located": "Aia ma hea nā mea pane?", "wra03a-breakdown-responses-topic": "Ka wehewehe ʻana i nā pane a nā wahine ma ke kumuhana", "pmn01a-breakdown-responses-topic": "Hoʻokaʻawale i nā pane a ka poʻe pane ma ke kikowaena", "breakdown-responses-topic": "Hoʻokaʻawale i nā pane a nā mea pane ma ke kumuhana", "who-the-people-are": "ʻO wai ka poʻe", "gender-breakdown": "Hoʻokaʻawale kāne kāne", "select-countries": "E koho i nā ʻāina", "select-regions": "E koho i nā ʻāina", "advanced-mode": "ʻAno kūlana kiʻekiʻe", "responses-from-categories": "Nā pane mai nā waeʻano", "filter-by-age-or-select-histogram": "E kānana e ka makahiki (a i ʻole e koho i ka laulā ma ka histogram)", "filter-by-gender": "Kānana ma ke kāne", "select-profession": "E koho i ka oihana", "select-response-topics": "E koho i nā kumuhana pane", "select-response-domains": "E koho i nā kāhuna pane", "filter-by-keyword": "Kānana ma ka huaʻōlelo", "exclude-keyword": "E kāpae i ka huaʻōlelo", "multi-word-phrases": "Nā huaʻōlelo he nui", "scan-share-be-heard": "E ʻimi, kaʻana like, a e lohe ʻia!", "dashboard-by": "Papa kuhikuhi na", "at": "ma", "show-video": "Hōʻike wikiō", "about-us": "E pili ana iā mākou", "about": "E pili ana", "women-informed-consent": "Hāʻawi nā wahine a pau i ka hoʻolaha i ka ʻae ʻike.", "respondents-informed-consent": "Hāʻawi nā mea pane a pau i ka hoʻolaha i ka ʻae ʻike.", "wra03a-question-asked": "Nīnau: He aha kāu noi hoʻokahi no nā lawelawe mālama olakino maikaʻi a me ka mālama makuahine?", "midwife-question-asked": "Nīnau: He aha kāu makemake nui i kāu kuleana ma ke ʻano he pale keiki?", "pmn01a-question-asked": "Nīnau i nīnau ʻia: No ka hoʻomaikaʻi ʻana i koʻu olakino, makemake wau ...", "click-bubble-country-information": "Kaomi i ka moʻolelo no ka hoʻololi ʻana i nā ʻōhū, kaomi i nā ʻōhū e ʻike i ka ʻike ʻāina.", "each-bubble-sized-number-people": "ʻO ka nui o kēlā me kēia pahu e like me ka nui o nā kānaka", "wra03a-click-view-topic-responses": "Kaomi ma kahi kumuhana e nānā i nā pane. Ua ʻōlelo kekahi mau wahine i ʻoi aku ma mua o hoʻokahi kumuhana. E kau ma luna o kahi pā e ʻike i nā helu a me ka inoa ʻano.", "click-view-topic-responses": "Kaomi ma kahi kumuhana e nānā i nā pane. Ua ʻōlelo kekahi mau mea pane i ʻoi aku ma mua o hoʻokahi kumuhana. E kau ma luna o kahi pā e ʻike i nā helu a me ka inoa ʻano.", "number-ages-respondents": "Ka helu a me nā makahiki o nā mea pane.", "countries-respondents-located-in": "Aia nā ʻāina i pane ʻia ma.", "other-dashboards": "Nā papa kuhikuhi ʻē aʻe", "drill-down": "E wili iho", "compare-to": "Hoʻohālikelike i", "responses-from-original": "ʻO nā pane 143556 mai ka mea kumu", "campaign-not-included-results": "ʻAʻole hoʻokomo ʻia ka hoʻolaha i kēia mau hopena", "people-have-mentioned": "ua olelo mai na kanaka", "to-protect-anonymity": "No ka pale ʻana i ka inoa ʻole, ua wehe ʻia kekahi poʻe pane mai kēia dashboard.", "wra03a-title": "Ka mea a na wahine i makemake ai", "wra03a-subtext": "Loaʻa i ka 1.2 miliona mau pane i wehe ʻia ma o kēia dashboard interactive, kahi mea hana kūʻokoʻa e hoʻopili ai i nā leo wahine a me nā kaikamahine me nā mea hiki ʻole o ka nānā ʻana kikohoʻe.", "pmn01a-title": "Nā hualoaʻa Dashboard", "pmn01a-subtext": "Welina mai i ka \"What Young People Want\" Dashboard! Hāʻawi kēia mea hana pili i kahi hōʻike ʻike o nā pane a me nā ʻike a mākou e hōʻiliʻili nei mai nā poʻe ʻōpio 10-24 makahiki a puni ka honua. ʻO ke kumu o ka hoʻolālā he nīnau wehe: \"E hoʻomaikaʻi i koʻu ola maikaʻi, makemake wau ...\". Ua pane mai ka poʻe ʻōpio mai ka honua holoʻokoʻa i kēia, e hāʻawi ana iā mākou i nā ʻike kūʻokoʻa i ko lākou pono, manaʻolana, a me nā manaʻo. E ʻimi i ka ʻikepili, e ʻike i nā moʻolelo ma hope o nā helu, a hui pū me mākou i ka hoʻonui ʻana i nā leo o 1.8 biliona poʻe ʻōpio a puni ka honua. No ka ʻike hou aku e pili ana i ka hoʻolaha, e kipa i ka http://www.1point8.org.", "midwife-title": "Ka mea i makemake ai na palekeiki", "midwife-subtext": "Ua nīnau mākou i nā palekeiki a puni ka honua i ka nīnau: \"He aha kāu makemake nui i kāu kuleana ma ke ʻano he palekeiki?\"", "giz-title": "Hoʻoikaika waiwai ma Mekiko", "giz-subtext": "Ua nīnau mākou i nā wāhine 10603 ma Mekiko i ka nīnau, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (He aha kāu makemake nui a makemake paha e loaʻa kahi hana a i ʻole kahi hana ʻoi aku ka maikaʻi? E ʻoluʻolu e kaʻana like i ka noi i mea nui iā ʻoe.)", "healthwellbeing-title": "ʻO nā mea a nā wāhine e makemake ai no ke olakino a maikaʻi", "healthwellbeing-subtext": "Ua nīnau mākou i nā wahine a puni ka honua, he aha kā lākou makemake e hoʻomaikaʻi ai i ko lākou olakino a maikaʻi.", "wwwpakistan-title": "He aha nā wāhine e makemake ai iā Pakistan", "wwwpakistan-subtext": "Ua nīnau mākou iā 245311 wahine ma Pakistan, he aha kā lākou makemake e hoʻomaikaʻi i ko lākou olakino a maikaʻi."}