{"women": "awéwé", "respondents": "réspondén", "normalized": "dinormalisasi", "average-age": "Umur rata-rata", "vs": "vs", "top-words-and-phrases": "Top kecap jeung frasa", "what-people-said-own-words": "Ieu naon anu dicarioskeun ku jalma-jalma dina kecap-kecapna sorangan.", "top-words": "Kecap luhur", "two-word-phrases": "Dua fase kecap", "living-settings": "Setélan hirup", "three-word-phrases": "Tilu fase kecap", "word-cloud": "awan kecap", "a-sample-1000-responses": "Sampel 1000 réspon", "wra03a-where-located": "Dimana ayana awéwé?", "giz-where-located": "Dimana ayana awéwé?", "where-located": "Dimana lokasina responden?", "giz-breakdown-responses-topic": "Ngarecah réspon awéwé dumasar topik", "wra03a-breakdown-responses-topic": "Ngarecah réspon awéwé dumasar topik", "pmn01a-breakdown-responses-topic": "Ngarecah respon réspondén dumasar domain", "breakdown-responses-topic": "Ngarecah réspondén dumasar topik", "who-the-people-are": "Saha jalmana", "gender-breakdown": "Ngarecahna génder", "select-countries": "Pilih nagara", "select-regions": "Pilih daérah", "advanced-mode": "Mode canggih", "responses-from-categories": "Tanggapan tina kategori", "filter-by-age-or-select-histogram": "Filter dumasar umur (atanapi pilih rentang dina histogram)", "filter-by-gender": "Nyaring dumasar génder", "select-profession": "Pilih profesi", "select-response-topics": "Pilih topik respon", "select-response-domains": "Pilih domain respon", "filter-by-keyword": "Nyaring ku kecap konci", "exclude-keyword": "Ngaluarkeun kecap konci", "multi-word-phrases": "Frasa multi-kecap", "scan-share-be-heard": "Scan, bagikeun, sareng ngadangukeun!", "dashboard-by": "Dashboard ku", "at": "di", "show-video": "Témbongkeun video", "about-us": "Tentang Kami", "about": "Ngeunaan", "women-informed-consent": "Kabéh awéwé dina kampanye disadiakeun informed idin.", "respondents-informed-consent": "Kabéh responden dina kampanye disadiakeun informed idin.", "pmn01a-data-displayed-survey": "Data anu dipidangkeun dina dasbor ieu dikumpulkeun langsung tina réspon survey sareng henteu asalna tina statistik nagara resmi atanapi set data. Éta ngagambarkeun pendapat anu dikedalkeun ku para nonoman dina waktos survey, sareng kacindekan anu dicandak tina réspon ieu mangrupikeun tanggung jawab pangguna, sanés PMNCH. PMNCH komitmen pikeun ngahormatan, ngamajukeun sareng ngajagi hak sareng karaharjaan sadaya individu. Sakur pandangan anu ditepikeun dina réspon survéy atanapi bahan anu diterbitkeun anu muncul tina dasbor ieu anu bertentangan sareng komitmen ieu henteu disatujuan ku PMNCH.", "wra03a-question-asked": "Patarosan ditaroskeun: Naon hiji pamundut anjeun pikeun palayanan kaséhatan réproduktif sareng maternal anu berkualitas?", "midwife-question-asked": "Patarosan: Naon anu anjeun pikahoyong pisan dina peran anjeun salaku bidan?", "pmn01a-question-asked": "Patarosan ditaroskeun: Pikeun ningkatkeun karaharjaan kuring, kuring hoyong ...", "click-bubble-country-information": "Klik legenda pikeun toggle gelembung, klik gelembung pikeun nempo informasi nagara.", "each-bubble-sized-number-people": "Unggal gelembung ukuranana nurutkeun jumlah jalma", "wra03a-click-view-topic-responses": "Pencét kana topik pikeun ningali réspon. Sababaraha awéwé disebutkeun leuwih ti hiji topik. Hover dina bar pikeun ningali nomer sareng nami kategori.", "click-view-topic-responses": "Pencét kana topik pikeun ningali réspon. Sababaraha réspondén nyarios langkung ti hiji topik. Hover dina bar pikeun ningali nomer sareng nami kategori.", "number-ages-respondents": "Jumlah jeung umur responden.", "countries-respondents-located-in": "Réspondén nagara aya di.", "other-dashboards": "Dasbor séjén", "drill-down": "Bor handap", "compare-to": "Bandingkeun jeung", "responses-from-original": "The 143556 réspon ti aslina", "campaign-not-included-results": "kampanye teu kaasup dina hasil ieu", "people-have-mentioned": "jalma geus disebutkeun", "to-protect-anonymity": "Pikeun ngajaga anonimitas, sababaraha réspondén parantos dipiceun tina dasbor ieu.", "wra03a-title": "Naon Awéwé Hayang", "wra03a-subtext": "Kéngingkeun aksés kana 1.2 juta réspon anu kabuka ngalangkungan dasbor interaktif ieu, alat unik anu ngahubungkeun sora awéwé sareng awéwé kalayan kamungkinan analisis digital anu ampir teu aya watesna.", "pmn01a-title": "Dasbor Hasil", "pmn01a-subtext": "Wilujeng sumping di Dashboard \"Naon Anu Dipikahayang ku Jalma Muda\"! Alat interaktif ieu masihan gambaran visual ngeunaan réspon sareng wawasan anu kami kumpulkeun ti jalma ngora umur 10-24 di sakumna dunya. Inti prakarsa mangrupikeun patarosan anu kabuka: \"Pikeun ningkatkeun karaharjaan kuring, kuring hoyong ...\". Para nonoman ti sakumna dunya parantos ngawaler ieu, masihan kami wawasan unik kana kabutuhan, harepan, sareng aspirasina. Jelajahi data, panggihan carita di balik angka-angka, sareng gabung kami dina ngagedékeun sora 1.8 milyar pamuda sadunya. Pikeun leuwih jéntré ngeunaan kampanye, buka http://www.1point8.org.", "midwife-title": "Naon Bidan Hayang", "midwife-subtext": "Kami naroskeun patarosan ka bidan di sakumna dunya: \"Naon anu anjeun pikahoyong dina peran anjeun salaku bidan?\"", "giz-title": "Pemberdayaan Ékonomi di Mexico", "giz-subtext": "Kami naroskeun ka 10603 awéwé di Mexico patarosan, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Naon anu anjeun pikahoyong atanapi peryogi milarian padamelan atanapi padamelan anu langkung saé? Mangga bagikeun waé pamundut anu paling penting pikeun anjeun.)", "healthwellbeing-title": "Naon awéwé hayang pikeun kaséhatan sarta wellbeing", "healthwellbeing-subtext": "Kami naroskeun ka awéwé di sakumna dunya, naon anu aranjeunna hoyong ningkatkeun kaséhatan sareng kesejahteraanana.", "wwwpakistan-title": "Naon Awéwé Hayang Pakistan", "wwwpakistan-subtext": "Kami naroskeun ka 245311 awéwé di Pakistan, naon anu aranjeunna hoyong ningkatkeun kaséhatan sareng kesejahteraanana.", "question-asked": "Patarosan ditanyakeun", "giz-asked-questions": "Kami naroskeun patarosan ka 10603 awéwé di Mexico", "giz-q1": "Naon anu anjeun pikahoyong atanapi peryogi milarian padamelan atanapi padamelan anu langkung saé? Mangga bagikeun wungkul pamundut nu paling penting pikeun anjeun.", "giz-q2": "Naon anu kedah dilakukeun ku pamaréntah pikeun ngabantosan anjeun kéngingkeun padamelan impian anjeun? Mangga bagikeun wungkul pamundut nu paling penting pikeun anjeun."}