{"women": "Frauen", "respondents": "Befragte", "normalized": "normalisiert", "average-age": "Durchschnittsalter", "vs": "vs", "top-words-and-phrases": "Top-Wörter und -Phrasen", "what-people-said-own-words": "Hier ist, was die Leute in ihren eigenen Worten gesagt haben.", "top-words": "Top-Wörter", "two-word-phrases": "Zwei Wortphasen", "living-settings": "Wohnumgebungen", "three-word-phrases": "Drei Wortphasen", "word-cloud": "Wortwolke", "a-sample-1000-responses": "Eine Stichprobe von 1000 Antworten", "wra03a-where-located": "Wo sind die Frauen?", "giz-where-located": "Wo sind die Frauen?", "where-located": "Wo befinden sich die Befragten?", "giz-breakdown-responses-topic": "Aufschlüsselung der Antworten der Frauen nach Themen", "wra03a-breakdown-responses-topic": "Aufschlüsselung der Antworten der Frauen nach Themen", "pmn01a-breakdown-responses-topic": "Aufschlüsselung der Antworten der Befragten nach Domäne", "breakdown-responses-topic": "Aufschlüsselung der Antworten der Befragten nach Themen", "who-the-people-are": "Wer die Leute sind", "gender-breakdown": "Geschlechteraufschlüsselung", "select-countries": "Wählen Sie Länder aus", "select-regions": "Wählen Sie Regionen aus", "select-districts": "Bezirke auswählen", "advanced-mode": "Fortgeschrittener Modus", "responses-from-categories": "Antworten aus Kategorien", "filter-by-age": "Nach Alter filtern (oder Alter im Histogramm auswählen)", "filter-by-age-range": "Nach Altersgruppe filtern (oder Altersgruppe im Histogramm auswählen)", "filter-by-gender": "Nach Geschlecht filtern", "filter-by-living-setting": "Filtern Sie nach Wohnumgebung", "filter-by-year": "Nach Jahr filtern", "select-profession": "Beruf auswählen", "select-response-topics": "Wählen Sie Antwortthemen aus", "select-response-domains": "Wählen Sie Antwortdomänen aus", "filter-by-keyword": "Nach Stichwort filtern", "exclude-keyword": "Schlüsselwort ausschließen", "multi-word-phrases": "Phrasen mit mehreren Wörtern", "scan-share-be-heard": "Scannen, teilen und gehört werden!", "dashboard-by": "Dashboard von", "at": "bei", "show-video": "Video anzeigen", "about-us": "Über uns", "about": "Um", "women-informed-consent": "Alle Frauen in der Kampagne gaben ihre Einwilligung nach Aufklärung.", "respondents-informed-consent": "Alle Befragten der Kampagne gaben ihre Einwilligung nach Aufklärung.", "dataexchange-respondents-informed-consent": "Alle Befragten gaben eine Einverständniserklärung ab.", "pmn01a-data-displayed-survey": "Die auf diesem Dashboard angezeigten Daten stammen direkt aus Umfrageantworten und stammen nicht aus offiziellen Länderstatistiken oder Datensätzen. Es stellt die Meinung dar, die die Jugendlichen zum Zeitpunkt der Umfrage geäußert haben. Die aus diesen Antworten gezogenen Schlussfolgerungen liegen in der Verantwortung des Benutzers und nicht von PMNCH. PMNCH verpflichtet sich, die Rechte und das Wohlergehen aller Menschen zu respektieren, zu fördern und zu schützen. Alle in den Umfrageantworten oder veröffentlichten Materialien aus diesem Dashboard geäußerten Ansichten, die dieser Verpflichtung widersprechen, werden von PMNCH nicht unterstützt.", "wra03a-question-asked": "Gestellte Frage: Was ist Ihr einziger Wunsch in Bezug auf hochwertige reproduktive und mütterliche Gesundheitsdienste?", "midwife-question-asked": "Gestellte Frage: Was wünschen Sie sich in Ihrer Rolle als Hebamme am meisten?", "pmn01a-question-asked": "Gestellte Frage: Um mein Wohlbefinden zu verbessern, möchte ich...", "click-bubble-country-information": "Klicken Sie auf die Legende, um die Blasen umzuschalten, und klicken Sie auf die Blasen, um Länderinformationen anzuzeigen.", "each-bubble-sized-number-people": "Die Größe jeder Blase richtet sich nach der Anzahl der Personen", "wra03a-click-view-topic-responses": "Klicken Sie auf ein Thema, um die Antworten anzuzeigen. Einige Frauen erwähnten mehr als ein Thema. Bewegen Sie den Mauszeiger über eine Leiste, um die Nummern und den Kategorienamen anzuzeigen.", "dataexchange-click-view-topic-responses": "Klicken Sie auf ein Thema, um die Antworten anzuzeigen. Bewegen Sie den Mauszeiger über eine Leiste, um die Nummern und den Kategorienamen anzuzeigen.", "click-view-topic-responses": "Klicken Sie auf ein Thema, um die Antworten anzuzeigen. Einige Befragte erwähnten mehr als ein Thema. Bewegen Sie den Mauszeiger über eine Leiste, um die Nummern und den Kategorienamen anzuzeigen.", "number-ages-respondents": "Anzahl und Alter der Befragten.", "countries-respondents-located-in": "Länder, in denen die Befragten ansässig sind.", "other-dashboards": "Andere Dashboards", "drill-down": "Aufreißen", "compare-to": "Vergleichen mit", "responses-from-original": "Die 143.556 Antworten des Originals", "campaign-not-included-results": "Kampagne sind in diesen Ergebnissen nicht enthalten", "people-have-mentioned": "Leute haben erwähnt", "to-protect-anonymity": "Um die Anonymität zu schützen, wurden einige Befragte aus diesem Dashboard entfernt.", "question-asked": "Frage gestellt", "giz-asked-questions": "Wir haben 10.603 Frauen in Mexiko die Fragen gestellt", "giz-q1": "Was wünschen oder brauchen Sie am meisten, um einen Job oder einen besseren Job zu finden? Bitte teilen Sie nur die Anfrage mit, die für Sie am wichtigsten ist.", "giz-q2": "Was sollte die Regierung tun, um Ihnen zu helfen, Ihren Traumjob zu finden? Bitte teilen Sie nur die Anfrage mit, die für Sie am wichtigsten ist.", "healthwellbeing-q1": "Was möchten Sie zur Verbesserung Ihrer Gesundheit und Ihres Wohlbefindens beitragen?", "healthwellbeing-q2": "Welches gesundheitliche Problem haben Sie?", "select-dashboard": "Wählen Sie Dashboard aus", "response-year": "Antwortjahr", "select-provinces": "Wählen Sie Provinzen aus", "healthwellbeing-results-analyzed": "Diese Ergebnisse wurden mithilfe künstlicher Intelligenz, die sich ständig verbessert, kategorisiert und analysiert. Die aktuelle Vorhersagegenauigkeit für diese Antworten beträgt 84 %, variiert jedoch je nach Sprache.", "dataexchange-results-analyzed": "Diese Ergebnisse wurden mithilfe künstlicher Intelligenz, die sich ständig verbessert, kategorisiert und analysiert. Die aktuelle Vorhersagegenauigkeit für diese Antworten liegt sprachübergreifend bei 78 %.", "export-dataset": "Exportieren Sie den Datensatz.", "categories": "Kategorien", "subcategories": "Unterkategorien", "download-start-shortly": "Dein Download wird in kürze starten...", "healthwellbeing-learn-more-about-categories": "Möchten Sie mehr über die in diesem Dashboard verwendeten Kategorien erfahren? Sehen Sie sich das Codebuch der Kampagne „Frauengesundheit und Wohlbefinden“ an", "dataexchange-learn-more-about-categories": "Möchten Sie mehr über die Kategorien erfahren, die im World We Want Data Exchange verwendet werden? Sehen Sie sich das Codebuch „World We Want“ an", "healthwellbeing-ai-constantly-improved": "Unsere KI wird ständig verbessert. Wenn Sie Fehler im Dashboard sehen, teilen Sie uns dies bitte mit", "dataexchange-explore-initiatives": "Entdecken Sie die einzelnen Initiativen, die im Datenaustausch enthalten sind, und laden Sie spezifische Projektdatensätze herunter", "dataexchange-contact": "Sind Sie daran interessiert, den World We Want Data Exchange zu erweitern? Kontaktiere uns", "here-capitalized": "HIER", "apply": "Anwenden"}