{"women": "Frauen", "respondents": "Befragte", "normalized": "normalisiert", "average-age": "Durchschnittsalter", "vs": "vs", "top-words-and-phrases": "Top-Wörter und Phrasen", "what-people-said-own-words": "Hier ist, was die Leute in ihren eigenen Worten gesagt haben.", "top-words": "Top Worte", "two-word-phrases": "Zwei Wortphasen", "living-settings": "Wohnumgebungen", "three-word-phrases": "Drei Wortphasen", "word-cloud": "Wortwolke", "a-sample-1000-responses": "Eine Stichprobe von 1000 Antworten", "wra03a-where-located": "Wo befinden sich die Frauen?", "giz-where-located": "Wo befinden sich die Frauen?", "where-located": "Wo befinden sich die Befragten?", "giz-breakdown-responses-topic": "Aufschlüsselung der Antworten von Frauen nach Themen", "wra03a-breakdown-responses-topic": "Aufschlüsselung der Antworten von Frauen nach Themen", "pmn01a-breakdown-responses-topic": "Aufschlüsselung der Antworten der Befragten nach Domäne", "breakdown-responses-topic": "Aufschlüsselung der Antworten der Befragten nach Themen", "who-the-people-are": "Wer die Leute sind", "gender-breakdown": "Geschlechteraufschlüsselung", "select-countries": "Länder auswählen", "select-regions": "Regionen auswählen", "advanced-mode": "Fortgeschrittener Modus", "responses-from-categories": "Antworten aus Kategorien", "filter-by-age": "Nach Alter filtern (oder Alter im Histogramm auswählen)", "filter-by-age-range": "Nach Alter filtern (oder Altersbereich im Histogramm auswählen)", "filter-by-gender": "Nach Geschlecht filtern", "select-profession": "Beruf auswählen", "select-response-topics": "Antwortthemen auswählen", "select-response-domains": "Wählen Sie Antwortdomänen aus", "filter-by-keyword": "Nach Schlüsselwort filtern", "exclude-keyword": "Stichwort ausschließen", "multi-word-phrases": "Phrasen mit mehreren Wörtern", "scan-share-be-heard": "Scannen, teilen und gehört werden!", "dashboard-by": "Dashboard von", "at": "bei", "show-video": "Videos zeigen", "about-us": "Über uns", "about": "Um", "women-informed-consent": "Alle Frauen in der Kampagne gaben ihre Einwilligung nach Aufklärung.", "respondents-informed-consent": "Alle Befragten der Kampagne gaben ihre Einwilligung nach Aufklärung.", "pmn01a-data-displayed-survey": "Die auf diesem Dashboard angezeigten Daten stammen direkt aus Umfrageantworten und stammen nicht aus offiziellen Länderstatistiken oder Datensätzen. Es stellt die Meinung dar, die die Jugendlichen zum Zeitpunkt der Umfrage geäußert haben. Die aus diesen Antworten gezogenen Schlussfolgerungen liegen in der Verantwortung des Benutzers und nicht von PMNCH. PMNCH verpflichtet sich, die Rechte und das Wohlergehen aller Menschen zu respektieren, zu fördern und zu schützen. Alle in den Umfrageantworten oder veröffentlichten Materialien aus diesem Dashboard geäußerten Ansichten, die dieser Verpflichtung widersprechen, werden von PMNCH nicht unterstützt.", "wra03a-question-asked": "Gestellte Frage: Was ist Ihr einziger Wunsch in Bezug auf hochwertige reproduktive und mütterliche Gesundheitsdienste?", "midwife-question-asked": "Gestellte Frage: Was wünschen Sie sich in Ihrer Rolle als Hebamme am meisten?", "pmn01a-question-asked": "Gestellte Frage: Um mein Wohlbefinden zu verbessern, möchte ich...", "click-bubble-country-information": "Klicken Sie auf die Legende, um die Blasen umzuschalten, und klicken Sie auf die Blasen, um Länderinformationen anzuzeigen.", "each-bubble-sized-number-people": "Die Größe jeder Blase richtet sich nach der Anzahl der Personen", "wra03a-click-view-topic-responses": "Klicken Sie auf ein Thema, um die Antworten anzuzeigen. Einige Frauen erwähnten mehr als ein Thema. Bewegen Sie den Mauszeiger über eine Leiste, um die Nummern und den Kategorienamen anzuzeigen.", "click-view-topic-responses": "Klicken Sie auf ein Thema, um die Antworten anzuzeigen. Einige Befragte erwähnten mehr als ein Thema. Bewegen Sie den Mauszeiger über eine Leiste, um die Nummern und den Kategorienamen anzuzeigen.", "number-ages-respondents": "Anzahl und Alter der Befragten.", "countries-respondents-located-in": "Länder, in denen die Befragten ansässig sind.", "other-dashboards": "Andere Dashboards", "drill-down": "Aufreißen", "compare-to": "Vergleichen mit", "responses-from-original": "Die 143556 Antworten des Originals", "campaign-not-included-results": "Kampagne sind in diesen Ergebnissen nicht enthalten", "people-have-mentioned": "Leute haben erwähnt", "to-protect-anonymity": "Um die Anonymität zu wahren, wurden einige Befragte aus diesem Dashboard entfernt.", "wra03a-title": "Was Frauen wollen", "wra03a-subtext": "Erhalten Sie Zugriff auf die 1,2 Millionen offenen Antworten über dieses interaktive Dashboard, ein einzigartiges Tool, das die Stimmen von Frauen und Mädchen mit den nahezu unbegrenzten Möglichkeiten der digitalen Analyse verbindet.", "pmn01a-title": "Ergebnis-Dashboard", "pmn01a-subtext": "Willkommen im Dashboard „Was junge Leute wollen“! Dieses interaktive Tool bietet eine visuelle Darstellung der Antworten und Erkenntnisse, die wir von jungen Menschen im Alter von 10 bis 24 Jahren auf der ganzen Welt sammeln. Kern der Initiative ist eine offene Fragestellung: „Um mein Wohlbefinden zu verbessern, möchte ich...“. Junge Menschen aus der ganzen Welt haben diese Frage beantwortet und uns einzigartige Einblicke in ihre Bedürfnisse, Hoffnungen und Wünsche gegeben. Erkunden Sie die Daten, entdecken Sie die Geschichten hinter den Zahlen und verstärken Sie gemeinsam mit uns die Stimmen von 1,8 Milliarden jungen Menschen weltweit. Um mehr über die Kampagne zu erfahren, besuchen Sie http://www.1point8.org.", "midwife-title": "Was Hebammen wollen", "midwife-subtext": "Wir haben Hebammen auf der ganzen Welt die Frage gestellt: „Was wünschen Sie sich am meisten in Ihrer Rolle als Hebamme?“", "giz-title": "Wirtschaftliche Stärkung in Mexiko", "giz-subtext": "Wir haben 10.603 Frauen in Mexiko die Frage gestellt: „Was ist nötig, um einen Arbeitgeber oder einen besseren Arbeitgeber zu finden?“ „Por favor, comparte sólo la petición más importante para ti.“ (Was wünschen oder brauchen Sie am meisten, um einen Job oder einen besseren Job zu finden? Bitte teilen Sie nur die Anfrage, die für Sie am wichtigsten ist.)", "healthwellbeing-title": "Gesundheit und Wohlbefinden von Frauen: Zuhören über die gesamte Lebensspanne", "healthwellbeing-subtext": "Wir haben Frauen auf der ganzen Welt gefragt, was sie zur Verbesserung ihrer Gesundheit und ihres Wohlbefindens wünschen.", "wwwpakistan-title": "Was Frauen wollen Pakistan", "wwwpakistan-subtext": "Wir haben 245.311 Frauen in Pakistan gefragt, was sie zur Verbesserung ihrer Gesundheit und ihres Wohlbefindens wünschen.", "wee-title": "Wirtschaftliche Stärkung der Frauen", "allcampaigns-title": "Dashboard von Dashboards", "question-asked": "Frage gestellt", "giz-asked-questions": "Wir haben 10603 Frauen in Mexiko die Fragen gestellt", "giz-q1": "Was wünschen oder brauchen Sie am meisten, um einen Job oder einen besseren Job zu finden? Bitte teilen Sie nur die Anfrage mit, die für Sie am wichtigsten ist.", "giz-q2": "Was sollte die Regierung tun, um Ihnen zu helfen, Ihren Traumjob zu finden? Bitte teilen Sie nur die Anfrage mit, die für Sie am wichtigsten ist.", "healthwellbeing-q1": "Was möchten Sie zur Verbesserung Ihrer Gesundheit und Ihres Wohlbefindens beitragen?", "healthwellbeing-q2": "Welches gesundheitliche Problem haben Sie?", "select-dashboard": "Wählen Sie Dashboard aus", "response-year": "Antwortjahr", "select-provinces": "Wählen Sie Provinzen aus"}