{"women": "Žeńske", "respondents": "wótegronijuce", "normalized": "Normalizěrujo se normalizěrowane.", "average-age": "Starstwowy pśerězk", "vs": "Vs", "top-words-and-phrases": "Top-słowa a fraze", "what-people-said-own-words": "How jo, což luźe w swójich słowach su gronili.", "top-words": "Top-słowa", "two-word-phrases": "Dwójo-słowne faze", "living-settings": "Bydleńske wokoliny", "three-word-phrases": "Tśi słowne faze", "word-cloud": "Słowna mrokawa", "a-sample-1000-responses": "Lubowólna proba wót 1000 wótegronow.", "wra03a-where-located": "Źo su žeńske?", "giz-where-located": "Źo su žeńske?", "where-located": "Źo su napšašowane?", "giz-breakdown-responses-topic": "Skoděrowane wótegrono žeńskich pó temach.", "wra03a-breakdown-responses-topic": "Skoděrowane wótegrono žeńskich pó temach.", "pmn01a-breakdown-responses-topic": "Skoděrowane wótegronow pšašanych pó wobłukach.", "breakdown-responses-topic": "Skoděrowane wótegronow pšašanych za temami.", "who-the-people-are": "Chto su te luźe?", "gender-breakdown": "Skoděrowane pó roźe.", "select-countries": "Kraje wuzwóliju kraje wuzwóliś.", "select-regions": "Regiony wuzwóliś regiony wuzwóliś.", "select-districts": "Wobwody wuzwóliju wuzwóliś.", "advanced-mode": "Rozšyrjony modus", "responses-from-categories": "Wótegrona z kategorijow", "filter-by-age": "Filtrujśo pó starstwje (abo wubjeŕśo starstwo w histogramje)", "filter-by-age-range": "Filtrujśo do starstwoweje kupki (abo wubjeŕśo starstwowu kupku w histogramje).", "filter-by-gender": "Pó roźe filtrowaś.", "filter-by-living-setting": "Filtry pó bydleńskem wobcerku", "select-profession": "Pówołanje wuzwóliś", "select-response-topics": "Wubraśe wótegronow.", "select-response-domains": "Wuzwóliś wót wótegronow.", "filter-by-keyword": "Pó gronidłow", "exclude-keyword": "Klucowe słowo wuzamknu.", "multi-word-phrases": "Sady z někotarymi słowami.", "scan-share-be-heard": "Scannen, źěl a słyšane byś!", "dashboard-by": "Dashboard", "at": "Pla", "show-video": "Wideo pokazaś", "about-us": "Wó nas", "about": "Pśez", "women-informed-consent": "Wšykne žeńske w kampanji su swójo pśigłosowanje pó wujasnjenju wótedali.", "respondents-informed-consent": "Wšykne napšašowane w kampanji su wózjawili informěrowane pśizwólenje.", "pmn01a-data-displayed-survey": "Na toś tom dashboardu pokazane daty póchadaju direktnje z napšašowanjow napšašowanja a njepóchadaju z oficielnych krajnych statistikow abo datowych sajźbow. Wón pśedstaja měnjenja, kótarež su se wót młodostnych za cas napšašowanja wugronili, a wšykne konkluzije, kótarež se z toś tych wótegronow śěgnu, laže w zagronitosći wužywarja, nic PMNCH. PMNCH se zawěžo, pšawa a derjeměśe wšych luźi respektěrowaś, spěchowaś a šćitaś. Wšykne naglědy, kótarež se w napšašowanjach abo wózjawjonych materialijach z toś togo dashboarda zwuraznjaju a tomu zawězkoju stajaju, se wót PMNCH njepódpěraju.", "wra03a-question-asked": "Stajone pšašanje: Co jo Wašo jadnučke pominanje za kwalitatiwnje wusokogódnotnymi reproduktiwnymi a maminymi strowotniskimi słužbami?", "midwife-question-asked": "Pšašanje: Co žycyśo sebje we Wašej roli ako babka nejwěcej?", "pmn01a-question-asked": "Pšašanje jo stajiło: Aby se mójo derjeměśe pólěpšyło, cu...", "click-bubble-country-information": "Klikniśo na legendu, aby puchory pśešaltował a klikniśo na rěcne tšubje, aby informacije krajow naleśili.", "each-bubble-sized-number-people": "Kužda puchorja jo wótpowědnje licbje wósobow dimensioněrowana.", "wra03a-click-view-topic-responses": "Klikniśo na temu, aby wótegrona naleśeł. Někotare žeńske su wěcej naspomnjeli ako tema. Gibniśo myšku pśez grědu, aby licby a mě kategorije pokazali.", "click-view-topic-responses": "Klikniśo na temu, aby wótegrona naleśeł. Někotare napšašowane su pomjenili wěcej ako temu. Gibniśo myšku pśez grědu, aby licby a mě kategorije pokazali.", "number-ages-respondents": "Licba a starstwo wopšašanych.", "countries-respondents-located-in": "Kraje, w kótarychž su napšašowane.", "other-dashboards": "Andere Dashboards", "drill-down": "Drilldown pśewjasć", "compare-to": "Pśirownanja sobu pśirownowaś sobu.", "responses-from-original": "143556 wótegrona z originala.", "campaign-not-included-results": "Kampanja njejstej w toś tych wuslědkach zapśěgnjonej.", "people-have-mentioned": "Luźe su naspomnjeli.", "to-protect-anonymity": "Aby se anonymnosć dopołniła, su se někotare napšašowane z toś togo dashboarda wótpórali.", "wra03a-title": "Což žeńske kśě.", "wra03a-subtext": "Dostańśo pśistup k 1,2 milionam wótwórjonym wótegronam wó toś tom interaktiwnem dashboardu, jadnorazowy tool, kótaryž zwězujo głose žeńskich a źowćow z pśisamem njeskóńcnymi móžnosćami digitalneje analyze.", "pmn01a-title": "Wuslědk-Dashboard", "pmn01a-subtext": "Witajśo na dashboardu \"Což młode luźe kśě\"! Toś ten interaktiwny tool bitujo wizuelne pśedstajenje wótegronow a dopóznaśow, kótarež gromaźimy wót młodych luźi w starstwje 10 do 24 lět pó cełem swěśe. Jědro iniciatiwy jo wótwórjone pšašanje: \"Aby swójo derjeměśe pólěpšyło, cu..\" Młode luźe z cełego swěta su na toś to pšašanje wótegronili a nam jadnorazne doglědy do swójich pótrjebow, naźejow a procowanjow dali. Wuslěźćo daty, namakajśo stawizny za licbami a zmócnijośo z nami głose 1,8 miliardow młodych luźi pó cełem swěśe. Aby wěcej wó kampanji zgónił, woglědajśo se http://www.1point8.org.", "midwife-title": "Což babki kśě babki kśěś.", "midwife-subtext": "Smy babki pó cełem swěśe pšašanje stajili: \"Co žycyśo sebje we Wašej roli ako babka nejwěcej?\"", "giz-title": "Góspodaŕski empowerment w Mexiku", "giz-subtext": "Smy 10603 žeńskich w Mexiku pšašanje stajili: \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\", (Co coš abo trjebaš nejwěcej, aby job abo lěpšy job namakali? Pšosym dajśo jano napšašowanje sobu, kótarež jo za Was nejwažnjejše.)", "healthwellbeing-title": "Strowosć a derjeměśe žeńskich: Pśisłuchanje pśez cełe žywjeńske zapśěgi.", "healthwellbeing-subtext": "Smy se žeńske pó cełem swěśe pšašali, co sebje žyce, aby swójo strowje a jich derjeměśe pólěpšyli.", "wwwpakistan-title": "Což žeńske kśě Pakistan", "wwwpakistan-subtext": "Smy se 345409 žeńskich w Pakistanje pšašali, co sebje žyce, aby swójo strowje a jich derjeměśe pólěpšyli.", "wee-title": "Góspodaŕske zmócnjenje žeńskich.", "allcampaigns-title": "Dashboard der Dashboards", "question-asked": "Stajone pšašanje", "giz-asked-questions": "Smy 10603 žeńske w Mexiku pšašanja stajili.", "giz-q1": "Co coš abo trjebaš nejwěcej, aby źěło abo lěpše źěło namakał? Pšosym dajśo jano napšašowanje k wěsći, kótarež jo za Was nejwažnjejše.", "giz-q2": "Co by měło kněžaŕstwo cyniś, aby Wam pomagało, Wašo cowanje dostaś? Pšosym dajśo jano napšašowanje k wěsći, kótarež jo za Was nejwažnjejše.", "healthwellbeing-q1": "Co cośo pólěpšyś, aby Wašo strowje a Wašo derjeměśe pólěpšyli?", "healthwellbeing-q2": "Kótary strowotniski problem maśo?", "select-dashboard": "Dashboard wubraś", "response-year": "Lěto reakcije.", "select-provinces": "Wubrane prowince", "healthwellbeing-results-analyzed": "Toś te wuslědki su se z pomocu kumštneje inteligence, kótaraž se stawnje pólěpšyjo, kategorizěrujo a analyzěrujo. Tuchylna pśedpowěźenje za toś te wótegrona lažy pla 84%, wariěrujo pak wótwisnje wót rěcy.", "export-dataset": "Eksportěrujśo dataset.", "categories": "Kategorije", "subcategories": "Pódkategorija", "download-start-shortly": "Jich download startujo skóro...", "healthwellbeing-learn-more-about-categories": "Cośo wěcej wó w toś tom dashboardu wužywane kategorije zgóniś? Cytajśo kodowe knigły kampanje za strowosć a derjeměśe žeńskich.", "healthwellbeing-ai-constantly-improved": "NašA KI se stawnje pólěpšyjo. Gaž wiźiśo zmólki na dashboardu, dajśo nam to pšosym k wěsći.", "here-capitalized": "HOW", "apply": "Anwenden"}