{"women": "VEHIVAVY", "respondents": "namaly", "normalized": "normalized", "average-age": "Salan-taona", "vs": "vs", "top-words-and-phrases": "Teny sy andian-teny ambony", "what-people-said-own-words": "Izao no nolazain'ny olona tamin'ny fiteniny.", "top-words": "Teny ambony", "two-word-phrases": "Dingana roa amin'ny teny", "living-settings": "Fikirana miaina", "three-word-phrases": "Dingana telo amin'ny teny", "word-cloud": "Word cloud", "a-sample-1000-responses": "Santionany misy valiny 1000", "wra03a-where-located": "Aiza no misy ny vehivavy?", "giz-where-located": "Aiza no misy ny vehivavy?", "where-located": "Aiza no misy ireo mpamaly?", "giz-breakdown-responses-topic": "Fizarana ny valintenin'ny vehivavy araka ny lohahevitra", "wra03a-breakdown-responses-topic": "Fizarana ny valintenin'ny vehivavy araka ny lohahevitra", "pmn01a-breakdown-responses-topic": "Fizarana ny valintenin'ireo mpamaly araka ny sehatra", "breakdown-responses-topic": "Fizarana ny valintenin'ireo namaly araka ny lohahevitra", "who-the-people-are": "Iza ny olona", "gender-breakdown": "Fisaraham-panambadiana", "select-countries": "Mifidiana firenena", "select-regions": "Mifidiana faritra", "select-districts": "Fidio distrika", "advanced-mode": "Fomba mandroso", "responses-from-categories": "Valiny avy amin'ny sokajy", "filter-by-age": "Sivana araka ny taona (na safidio ny taona amin'ny histograma)", "filter-by-age-range": "Sivana araka ny sokajin-taona (na safidio ny sokajin-taona amin'ny histograma)", "filter-by-gender": "Sivanina araka ny lahy sy ny vavy", "filter-by-living-setting": "Sivanina amin'ny fipetrahana velona", "select-profession": "Mifidiana asa", "select-response-topics": "Mifidiana lohahevitra valinteny", "select-response-domains": "Mifidiana sehatra valinteny", "filter-by-keyword": "Sivanina amin'ny teny fototra", "exclude-keyword": "Esory ny teny fanalahidy", "multi-word-phrases": "Andian-teny maromaro", "scan-share-be-heard": "Scan, zarao ary heno!", "dashboard-by": "Dashboard avy amin'ny", "at": "amin'ny", "show-video": "Ampisehoy video", "about-us": "Momba anay", "about": "About", "women-informed-consent": "Ny vehivavy rehetra tao amin'ny fampielezan-kevitra dia nanome fanekena ara-dalàna.", "respondents-informed-consent": "Ny mpandray anjara rehetra tao amin'ny fampielezan-kevitra dia nanome ny fanekena ara-dalàna.", "pmn01a-data-displayed-survey": "Ny angon-drakitra aseho amin'ity dashboard ity dia angonina mivantana avy amin'ny valin'ny fanadihadiana ary tsy avy amin'ny antontan'isa ofisialy na angon-drakitra. Izy io dia maneho ny hevitra navoakan'ny tanora tamin'ny fotoana nanaovana ny fanadihadiana, ary ny fehin-kevitra azo avy amin'ireo valinteny ireo dia andraikitry ny mpampiasa, fa tsy ny PMNCH. Ny PMNCH dia manolo-tena amin'ny fanajana, fampiroboroboana ary fiarovana ny zo sy ny fahasalaman'ny tsirairay. Tsy eken'ny PMNCH izay hevitra rehetra nambara tamin'ny valin-kafatra na fitaovana navoakan'ity dashboard ity izay mifanohitra amin'ity fanoloran-tena ity.", "wra03a-question-asked": "Fanontaniana mipetraka: Inona no fangatahanao momba ny tolotra ara-pahasalamana momba ny fananahana sy ny reny manara-penitra?", "midwife-question-asked": "Fanontaniana mipetraka: Inona no tianao indrindra amin’ny anjara asanao amin’ny maha mpampivelona anao?", "pmn01a-question-asked": "Fanontaniana apetraka: Mba hanatsarana ny fahasalamako, tiako...", "click-bubble-country-information": "Kitiho ny angano raha te hanova bubbles, tsindrio ny bubbles raha hijery ny fampahafantarana momba ny firenena.", "each-bubble-sized-number-people": "Ny bula tsirairay dia habe araka ny isan'ny olona", "wra03a-click-view-topic-responses": "Kitiho ny lohahevitra iray raha te hijerena valiny. Ny vehivavy sasany dia niresaka lohahevitra mihoatra ny iray. Mitsangàna eo ambonin'ny bara hijerena ny isa sy ny anaran'ny sokajy.", "click-view-topic-responses": "Kitiho ny lohahevitra iray raha te hijerena valiny. Niresaka lohahevitra mihoatra ny iray ny mpamaly sasany. Mitsangàna eo ambonin'ny bara hijerena ny isa sy ny anaran'ny sokajy.", "number-ages-respondents": "Isa sy taonan'ny mpamaly.", "countries-respondents-located-in": "Ao amin'ny firenena no misy ny mpamaly.", "other-dashboards": "Dashboards hafa", "drill-down": "Drill down", "compare-to": "Ampitahao amin'ny", "responses-from-original": "143556 valiny avy amin'ny tany am-boalohany", "campaign-not-included-results": "Tsy tafiditra ao anatin'ireo vokatra ireo ny fampielezan-kevitra", "people-have-mentioned": "noresahin'ny olona", "to-protect-anonymity": "Mba hiarovana ny tsy mitonona anarana dia nesorina tao amin'ity dashboard ity ny mpamaly sasany.", "wra03a-title": "Izay tadiavin'ny vehivavy", "wra03a-subtext": "Mahazoa fidirana amin'ireo valinteny misokatra 1,2 tapitrisa amin'ny alàlan'ity dashboard ifandrimbonana ity, fitaovana tokana mampifandray ny feon'ny vehivavy sy ny tovovavy amin'ny fahafaha-manadihady nomerika saika tsy manam-petra.", "pmn01a-title": "Dashboard vokatra", "pmn01a-subtext": "Tongasoa eto amin'ny dashboard \"Izay tadiavin'ny tanora\"! Ity fitaovana ifandrimbonana ity dia manome fanehoana an-tsary ny valinteny sy ny hevi-baovao angoninay avy amin'ireo tanora 10-24 taona manerana izao tontolo izao. Ny fototry ny hetsika dia fanontaniana misokatra: \"Mba hanatsara ny fahasalamako, tiako ...\". Namaly izany ny tanora manerana izao tontolo izao, ka nanome antsika fomba fijery miavaka momba ny filany, ny fanantenany ary ny hetahetany. Diniho ny angon-drakitra, fantaro ny tantara ao ambadiky ny isa, ary miaraha aminay amin'ny fanamafisana ny feon'ny tanora 1,8 lavitrisa manerantany. Raha te hahalala bebe kokoa momba ny fanentanana dia tsidiho ny http://www.1point8.org.", "midwife-title": "Inona no tadiavin'ny mpampivelona", "midwife-subtext": "Nametraka fanontaniana tamin’ireo mpampivelona maneran-tany izahay hoe: “Inona no tena tianao indrindra amin’ny anjara asanao amin’ny maha mpampivelona anao?”", "giz-title": "Fanamafisana ara-toekarena any Meksika", "giz-subtext": "Nanontany vehivavy 10603 izahay tao Meksika hoe: “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Inona no tena tadiavinao na ilainao mba hahitana asa na asa tsara kokoa? Azafady mba zarao fotsiny ny fangatahana izay manan-danja indrindra aminao.)", "healthwellbeing-title": "Fahasalamana sy fahasalamana ho an'ny vehivavy: Mihaino mandritra ny androm-piainana", "healthwellbeing-subtext": "Nanontany ny vehivavy maneran-tany izahay hoe inona no tadiaviny hanatsarana ny fahasalamany sy ny fahasalamany.", "wwwpakistan-title": "Inona no tadiavin'ny vehivavy Pakistan", "wwwpakistan-subtext": "Nanontany vehivavy 345409 izahay ao Pakistan, inona no tadiaviny hanatsarana ny fahasalamany sy ny fahasalamany.", "wee-title": "Fampaherezana ara-toekarena ho an'ny vehivavy", "allcampaigns-title": "Dashboard ny Dashboards", "question-asked": "Fanontaniana napetraka", "giz-asked-questions": "Vehivavy 10603 no nametraka fanontaniana izahay", "giz-q1": "Inona no tianao indrindra na ilainao mba hahitana asa na asa tsara kokoa? Azafady mba zarao ny fangatahana manan-danja indrindra aminao.", "giz-q2": "Inona no tokony hataon'ny governemanta hanampiana anao hahazo ny asa nofinofinao? Azafady mba zarao ny fangatahana manan-danja indrindra aminao.", "healthwellbeing-q1": "Inona no tianao hanatsarana ny fahasalamanao sy ny fahasalamanao?", "healthwellbeing-q2": "Inona no olana ara-pahasalamanao?", "select-dashboard": "Mifidiana dashboard", "response-year": "Taona namaly", "select-provinces": "Mifidiana faritany", "healthwellbeing-results-analyzed": "Ireo vokatra ireo dia nosokajiana sy nodinihina tamin'ny fampiasana Artificial Intelligence, izay mihatsara hatrany. Ny fahamarinan'ny faminaniana amin'izao fotoana izao ho an'ireo valiny ireo dia 84% saingy miovaova amin'ny fiteny izany.", "export-dataset": "Manondrana ny angon-drakitra.", "categories": "Sokajy", "subcategories": "matoanteny", "download-start-shortly": "Hanomboka tsy ho ela ny fampidinanao...", "healthwellbeing-learn-more-about-categories": "Te hianatra bebe kokoa momba ireo sokajy ampiasaina amin'ity Dashboard ity ve ianao? Avereno jerena ny bokin'ny fanentanana momba ny fahasalaman'ny vehivavy sy ny fahasalamana", "healthwellbeing-ai-constantly-improved": "Ny AInay dia hatsaraina hatrany. Raha mahita lesoka ao amin'ny Dashboard ianao dia ampahafantaro anay", "here-capitalized": "ETO", "apply": "AMPIHARO"}