{"women": "Basadi", "respondents": "Basikarabedi", "normalized": "Normal bone", "average-age": "Palogare ya dingwaga", "vs": "Mme S.", "top-words-and-phrases": "Mafoko a a kwa godimo le mafoko a a kwa godimo", "what-people-said-own-words": "Ke seo batho ba neng ba se bua ka mafoko a bone.", "top-words": "mafoko a a kwa godimo", "two-word-phrases": "Mantswe A Mabedi", "living-settings": "Di-settings tse tshelang", "three-word-phrases": "Tres bonne phase", "word-cloud": "Word Cloud a Go Go", "a-sample-1000-responses": "Karabo Sekete", "wra03a-where-located": "Basadi ba kae?", "giz-where-located": "Basadi ba kae?", "where-located": "Où est Batlhakopi ba ba neng ba le teng?", "giz-breakdown-responses-topic": "Women's Responses by Karabo Motswetla", "wra03a-breakdown-responses-topic": "Women's Responses by Karabo Motswetla", "pmn01a-breakdown-responses-topic": "Karabo Moatshe ' Reply by Domain", "breakdown-responses-topic": "Reply by Karabo Motswetla", "who-the-people-are": "Batho Ba Ke Bo Mang", "gender-breakdown": "bong breakdown", "select-countries": "Mafatshe Makgetla", "select-regions": "Dikgaolo tse di tlhophang", "select-districts": "Metsemotlhaba selects", "advanced-mode": "Advanced Mokgwa wa", "responses-from-categories": "Categories Karabo Mokgoko", "filter-by-age": "Filter by age (or select age in histogram) ke motho yo o nang le dingwaga", "filter-by-age-range": "Filter by Age Range (or Select Age Range in Histogram) ke ba", "filter-by-gender": "Filter by bong bong", "filter-by-living-setting": "Filter by Setshedi", "select-profession": "Mokgethi Motlhophe", "select-response-topics": "Go Goa Gone Answers Topics", "select-response-domains": "Karabo Makgetla", "filter-by-keyword": "Filter kwa Keyword", "exclude-keyword": "Go GoA Gone Keyword", "multi-word-phrases": "Multi-word phrases _ Ranola Sekgoa go ya Setswana", "scan-share-be-heard": "Go go, share and hear!", "dashboard-by": "Dashboard kwa", "at": "Kwa kwa", "show-video": "Go Goa Gone Video", "about-us": "Ka rona", "about": "About kwa", "women-informed-consent": "Basadi botlhe ba ba neng ba le mo letsholong leno ba ne ba na le tetla e e nang le kitso.", "respondents-informed-consent": "Botlhe ba ba neng ba le mo letsholong leno ba ne ba na le tetla e e rileng.", "pmn01a-data-displayed-survey": "Dintlha tse di bontshitsweng mo sebukeng seno di kgobokantswe ka tlhamalalo go tswa go ditlhotlhomiso mme ga di tswe mo dipalopalong tsa naga ya semmuso kgotsa di-data. E emela maikutlo a a tlhagisitsweng ke bašwa ka nako ya tshekatsheko, mme diphitlhelelo dingwe le dingwe tse di tserweng mo karabong e ke maikarabelo a modirisi, e seng PMNCH. 1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1.1 Maikutlo afe le afe a a tlhagisitsweng mo ditlhotlhomisong tsa patlisiso kgotsa didirisiwa tse di gatisitsweng go tswa mo dashboard e e ganetsanang le maitlamo ano ga a a tshegediwa ke PMNCH.", "wra03a-question-asked": "Potso e lo ka tlotlang ka yone: Ke eng se o ka se dirang gore o nne le botsogo jo bo siameng le botsogo jwa gago?", "midwife-question-asked": "Potso e lo ka tlotlang ka yone fa o boa: Ke eng se o se ratang thata mo botshelong jwa gago?", "pmn01a-question-asked": "Potso e e bodiwang ke gore: Go tokafatsa botsogo jwa me, ke batla go nna le botsogo jo bo molemo.", "click-bubble-country-information": "Click legend toggle bubbles, tobetsa Bubbles go bona tshedimosetso ya naga.", "each-bubble-sized-number-people": "Nngwe le nngwe ya tsone e tla tshwarwa go ya ka palo ya batho.", "wra03a-click-view-topic-responses": "Tobetsa setlhogo go bona dikarabo. Basadi bangwe ba ne ba bua ka kgang e e fetang bongwe. Tobetsa konopo e e fetang e le nngwe go bona dinomoro le leina la setlhopha.", "click-view-topic-responses": "Tobetsa setlhogo go bona dikarabo. Bangwe ba ne ba bua ka kgang e e fetang bongwe. Tobetsa konopo e e fetang e le nngwe go bona dinomoro le leina la setlhopha.", "number-ages-respondents": "Palo ya batho ba ba nang le dingwaga le ba ba batlang go araba.", "countries-respondents-located-in": "Dinaga tse di neng di arabolodiwa mo go yone di ne di le mo teng.", "other-dashboards": "Dashboard tse ding", "drill-down": "Go Goa Gone Down", "compare-to": "Go Compare", "responses-from-original": "Karabo 143556 Original", "campaign-not-included-results": "Ga go akaretswa mo ditshupetsong tseno.", "people-have-mentioned": "Batho ba ne ba bua", "to-protect-anonymity": "Go sireletsa batho ba ba sa itseng, bangwe ba ba neng ba na le yone ba ne ba tlositswe mo seromamoweng se.", "wra03a-title": "seo basadi ba se batlang", "wra03a-subtext": "Fumana phihlello ya dikarabo tse fetang dimilione tse 1,2 ka dashboard ena e kopaneng, sedirisiwa se ikgethang se kopanyang mantswe a basadi le banana le menyetla e batlang e sa fellang ya sekasekiwa ya digital.", "pmn01a-title": "Dashboard ya matswele", "pmn01a-subtext": "Welcome to \"What the Kids Wants\" _ Go! Sedirisiwa seno se naya batho ba ba dingwaga di le 10 go ya go di le 24 mo lefatsheng lotlhe. Potso e e botlhokwa ke gore: \"Go tokafatsa botshelo jwa me, ke batla go tokafatsa botsogo jwa me.\" Basha ba ba tswang mo lefatsheng lotlhe ba ntse ba araba seno, ba re naya tshedimosetso e e tlhomologileng malebana le dilo tse ba di tlhokang, tse ba di tlhokang le tse ba di tlhokang. Sekaseka dintlha tse di mo go yone, ithuteng dikgang tse di fa morago ga dinomoro, mme o nne le rona go atolosa mantswe a basha ba ba ka nnang dibilione di le 1.8 mo lefatsheng lotlhe. Fa o batla go ithuta mo go oketsegileng ka naga eno, o http://www.1point8.org.", "midwife-title": "Whatsa ya want", "midwife-subtext": "Ka jalo, re ne ra bodiwa potso e e reng: \"Ke eng se o se batlang se se dirang gore o nne le seabe sa gago sa go nna le molekane wa gago?\"", "giz-title": "Matlafatso ya Ikonomi kwa Mexico", "giz-subtext": "Re ne ra botsa basadi ba le 10603 kwa Mexico potso e e reng, \"Ke eng se se neng se tla dira gore go nne le dilo tse di sa tlwaelegang tse di sa tlwaelegang? \"Ke eng se o tlhokang go se dira kgotsa o tlhoka go bona tiro e e molemo? Tsweetswee bolelela fela kopo e e botlhokwa thata mo go wena.)", "healthwellbeing-title": "Health & Health: Go To: The Long Gone", "healthwellbeing-subtext": "Re ne ra botsa basadi mo lefatsheng ka bophara gore ba batla go tokafatsa botsogo jwa bone le botsogo jwa bone.", "wwwpakistan-title": "what lady wants botswana eng", "wwwpakistan-subtext": "Re ne ra kopa basadi 345409 kwa Botswana, ba batla eng go tokafatsa botsogo jwa bone le botsogo jwa bone.", "wee-title": "Women's Empowering A Go Go", "allcampaigns-title": "Dashboard ya dashboard", "question-asked": "Potosi Potosi", "giz-asked-questions": "10603 Basadi ba ba neng ba le teng kwa Mexico, ba ne ba botsa dipotso tse di botlhokwa.", "giz-q1": "Ke eng se o tshwanetseng go se dira kgotsa o batla tiro e e botoka? Tsweetswee bolelela fela kopo e e botlhokwa thata mo go wena.", "giz-q2": "Ke eng se puso e se dirang go go thusa gore o kgone go dira tiro ya ditoro? Tsweetswee bolelela fela kopo e e botlhokwa thata mo go wena.", "healthwellbeing-q1": "O ka tokafatsa jang tsela e o ikutlwang ka yone le botsogo jwa gago?", "healthwellbeing-q2": "O na le bothata bofe jwa botsogo?", "select-dashboard": "Tlhôpha ya dashboard", "response-year": "Karabo Selemogo", "select-provinces": "Diprofinsi tse di itlhophetsweng", "healthwellbeing-results-analyzed": "Dipholo tse di ne tsa rulaganngwa le go tlhatlhobiwa ka go dirisa Botlhale jwa Artificial Intelligence, jo bo ntseng bo tokafala ka metlha. 84% eno e farologana go ya ka dipuo tse di farologaneng.", "export-dataset": "Go Go Gadget Dataset!", "categories": "Categories Go", "subcategories": "Subcategories Kwa", "download-start-shortly": "Your gonna go broke soon....", "healthwellbeing-learn-more-about-categories": "A o ka rata go ithuta mo go oketsegileng ka dilo tse di dirisiwang mo baebeleng eno? Health & Health CodeBook Template", "healthwellbeing-ai-constantly-improved": "Ai ya rona e tokafetse ka dinako tsotlhe. Haeba u bona phoso e itseng ka dashboard, ka kopo re tsebeng", "here-capitalized": "HERE YA GO", "apply": "Go Apply Go"}