{"women": "marama", "respondents": "o ira era vakatarogi", "normalized": "vakavinakataki", "average-age": "iVakatautauvata ni yabaki", "vs": "vs", "top-words-and-phrases": "Vosa kei na malanivosa e cake", "what-people-said-own-words": "Oqo na ka era a tukuna na tamata ena nodra vosa ga.", "top-words": "Vosa e cake", "two-word-phrases": "Rua na iwase ni vosa", "living-settings": "Vanua ni bula", "three-word-phrases": "Tolu na iwase ni vosa", "word-cloud": "O ni vosa", "a-sample-1000-responses": "E dua na ivakaraitaki ni 1000 na kena isau", "wra03a-where-located": "Era sa tiko evei na marama?", "giz-where-located": "Era sa tiko evei na marama?", "where-located": "Era sa tiko evei o ira era sa vakatarogi tiko?", "giz-breakdown-responses-topic": "Kavoro na nodra isaunitaro na marama ena ulutaga", "wra03a-breakdown-responses-topic": "Kavoro na nodra isaunitaro na marama ena ulutaga", "pmn01a-breakdown-responses-topic": "Vakacacani ni nodra isaunitaro na vakatarogi ena buturara", "breakdown-responses-topic": "Vakacacani na nodra isaunitaro na dauvakatarogi ena ulutaga", "who-the-people-are": "O cei o ira na tamata", "gender-breakdown": "Vakacacani ni tagane se yalewa", "select-countries": "Digitaka na veimatanitu", "select-regions": "Digitaka na veiyasana", "select-districts": "Digitaka na tikina", "advanced-mode": "Ivakarau torocake", "responses-from-categories": "iSau mai na iwasewase", "filter-by-age": "Vakataqara ena yabaki (se digitaka na yabaki ni bula ena histogram)", "filter-by-age-range": "Vakataqara ena yabaki ni bula (se digitaka na yabaki ni bula ena histogram)", "filter-by-gender": "Vakataotaki ena tagane se yalewa", "filter-by-living-setting": "Vakataqara ena ituvaki ni bula", "select-profession": "Digitaka na cakacaka", "select-response-topics": "Digitaka na ulutaga ni kena saumi", "select-response-domains": "Digitaka na buturara ni kena saumi", "filter-by-keyword": "Vakataqara ena vosa bibi", "exclude-keyword": "Kua ni vakuwai na vosa bibi", "multi-word-phrases": "Malanivosa vosa vakaitamera", "scan-share-be-heard": "Dikeva, wasea, ka rogoci!", "dashboard-by": "Papa ni matanisiga mai vei", "at": "ena", "show-video": "Vakaraitaka na vidio", "about-us": "Baleti keda", "about": "Baleta na", "women-informed-consent": "O ira kece na marama ena vunautaki era vakarautaka na veivakadonui matata.", "respondents-informed-consent": "O ira kece era vakatarogi tiko ena vunautaki era vakarautaka na veivakadonui vakasama.", "pmn01a-data-displayed-survey": "Na itukutuku e vakaraitaki tiko ena papanivolavola oqo e kumuni vakadodonu mai na isaunitaro ni vakadidike ka sega ni lako mai na iwiliwili ni matanitu se itukutuku vakadonui. E matataka na nodra nanuma na itabagone ena gauna ni vakadidike, kei na kena itinitini e vagolei mai na isaunitaro oqo sa nodra itavi o koya e vakayagataka, sega ni PMNCH. Sa vakadeitaka na PMNCH me rokovi, tokona ka taqomaka na nodra dodonu kei na tiko vinaka na tamata yadua. Na rai kece e vakaraitaki ena isaunitaro ni vakadidike se na ivola tabaki e basika mai na papa ni volavola oqo ka veisaqasaqa kei na yalayala oqo e sega ni vakadonui mai na PMNCH.", "wra03a-question-asked": "Taro e tarogi: Na cava na nomu kerekere me baleta na ivakarau ni veiqaravi ni bula vakavuniwai kei na veiqaravi vakatina?", "midwife-question-asked": "Taro e tarogi: Na cava o vinakata vakalevu duadua mo vakatovotovo kina?", "pmn01a-question-asked": "Taro e tarogi: Me'u vakavinakataka cake na noqu tiko vinaka, au vinakata...", "click-bubble-country-information": "Kiliki ena iTukuni mo veisautaka na vakatikitikitaki, kiliki ena vakatikitikitaki mo raica kina na itukutuku ni vanua.", "each-bubble-sized-number-people": "E levu na vakatikitikitaki yadua me vaka na iwiliwili ni tamata", "wra03a-click-view-topic-responses": "Kiliki ena dua na ulutaga mo raica kina na kena isau. Eso na marama era cavuta e sivia e dua na ulutaga. E vodo tiko e dela ni dua na itikotiko mo raica na naba kei na yaca ni iwasewase.", "click-view-topic-responses": "Kiliki ena dua na ulutaga mo raica kina na kena isau. Eso era cavuta e sivia e dua na ulutaga. E vodo tiko e dela ni dua na itikotiko mo raica na naba kei na yaca ni iwasewase.", "number-ages-respondents": "iWiliwili kei na yabaki ni bula o ira era vakatarogi tiko.", "countries-respondents-located-in": "Era sa tiko na matanitu era sa vakacurumi tiko.", "other-dashboards": "Papanivolavola tale eso", "drill-down": "Vakatovotovotaka", "compare-to": "Vakatauvatana kei na", "responses-from-original": "Na isaunitaro 143556 mai na kena imatai", "campaign-not-included-results": "na vunautaki e sega ni okati ena macala oqo", "people-have-mentioned": "era sa cavuta na tamata", "to-protect-anonymity": "Me taqomaki na nodra sega ni kilai, eso era sa vagalalataki mai na papa ni volavola oqo.", "wra03a-title": "Na Cava Era Vinakata na Marama", "wra03a-subtext": "Rawata na 1.2 million na isaunitaro dola mai na dashboard ni veimaliwai oqo, e dua na iyaya duatani ka semati kina na domodra na marama kei na goneyalewa ena kena rawa ni vakadidike vakalivaliva.", "pmn01a-title": "Papa ni Matanivola ni Kena Macala", "pmn01a-subtext": "Kidavaki mai ki na \"Na Cava Era Vinakata na iTabagone\" Dashboard! Na iyaya ni veimaliwai oqo e vakarautaka e dua na ivakatakarakara ni isaunitaro kei na vakasama eda sa soqoni vata tiko mai vei ira na itabagone yabaki 10-24 e vuravura raraba. Na uto ni vakasama oqo e dua na taro dolavi raraba: \"Me'u vakavinakataka cake na noqu tiko vinaka, au vinakata ...\". \". Era sa sauma tiko oqo na itabagone mai na veiyasai vuravura, ka solia vei keda na rai duatani me baleta na nodra gagadre, inuinui, kei na gagadre. Vakadikeva na itukutuku, kunea na italanoa ena daku ni iwiliwili, ka tomani keda ena nodra lomavata na domodra e 1.8 na bilioni na itabagone e vuravura raraba. Mo vulica eso tale na ka me baleta na vunautaki, sikova na http://www.1point8.org.", "midwife-title": "Na Cava Era Vinakata na Dauveivakasucumi", "midwife-subtext": "Keitou tarogi ira na marama vakawati e vuravura raraba ena taro: \"Na cava o vinakata vakalevu duadua ena nomu itavi vaka-dauveivakasucumi?\"", "giz-title": "Veivakaukauwataki Vakailavo e Mexico", "giz-subtext": "Keitou a taroga e 10603 na marama mai Mexico na taro, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Veitokoni ni por, vakatauvatana na sólo la petición más importante para ti.\" (Na cava o vinakata vakalevu duadua se gadreva mo kunea e dua na cakacaka se dua na cakacaka vinaka cake? Yalovinaka wasea ga na kerekere e bibi duadua vei iko.)", "healthwellbeing-title": "Bulabula kei na Bulabula ni Marama: Vakarorogo ena Bula Taucoko", "healthwellbeing-subtext": "Keitou tarogi ira na marama e veiyasai vuravura, na cava era vinakata me ra vakavinakataka cake kina na nodra bula kei na nodra tiko vinaka.", "wwwpakistan-title": "Na Cava Era Vinakata na Marama e Pakisitani", "wwwpakistan-subtext": "Keitou tarogi ira 345409 marama mai Pakisitani, na cava era vinakata me ra vakavinakataka cake kina na nodra bula kei na nodra tiko vinaka.", "wee-title": "Nodra Vakaukauwataki Vakailavo na Marama", "allcampaigns-title": "Dashboard ni Papanivolavola", "question-asked": "Taro e tarogi", "giz-asked-questions": "Keitou a taroga e 10603 na marama mai Mexico na taro", "giz-q1": "Na cava o vinakata se gadreva vakalevu duadua mo kunea kina e dua na cakacaka se dua na cakacaka vinaka cake? Yalovinaka wasea ga na kerekere e bibi duadua vei iko.", "giz-q2": "Na cava me cakava na matanitu me vukei iko mo rawata na nomu cakacaka ni tatadra? Yalovinaka wasea ga na kerekere e bibi duadua vei iko.", "healthwellbeing-q1": "Na cava o via vakavinakataka na nomu bula kei na nomu tiko vinaka?", "healthwellbeing-q2": "Na leqa ni bula cava e tu vei iko?", "select-dashboard": "Digitaka na papa ni volavola", "response-year": "Yabaki ni kena saumi", "select-provinces": "Digitaka na yasana", "healthwellbeing-results-analyzed": "Na macala oqo a vakamacalataki ka dikevi ena kena vakayagataki na Artificial Intelligence, ka sa torocake tikoga. Na dodonu ni kena saumi na taro oqo e 84% ia e duidui ena veivosa kece oqo.", "export-dataset": "Vakauta yani na kato ni itukutuku.", "categories": "iWasewase", "subcategories": "iWasewase lalai", "download-start-shortly": "Ena tekivu na nomu lavetaki ena dua na gauna lekaleka...", "healthwellbeing-learn-more-about-categories": "O taleitaka beka mo vulica e levu tale na ka me baleta na iwasewase e vakayagataki ena Dashboard oqo? Railesuva na ivola ni codebook ni vunautaki ni Bulabula kei na Bula ni Marama", "healthwellbeing-ai-constantly-improved": "Sa toso cake tikoga na noda AI. Kevaka o raica e dua na cala ena Dashboard, yalovinaka ka tukuna vei keitou", "here-capitalized": "EKE", "apply": "Vakayagataka"}