{"women": "nyɔnuwo", "respondents": "amesiwo wobia gbee", "normalized": "wowɔe wòsɔ ɖe ɖoɖo nu", "average-age": "Ƒe si woxɔ le mama dedie nu", "vs": "vs", "top-words-and-phrases": "Nya kple nyagbe siwo le etame", "what-people-said-own-words": "Nya siwo amewo gblɔ le woawo ŋutɔ ƒe nya me enye si.", "top-words": "Nya siwo le etame", "two-word-phrases": "Nya ƒe akpa eve", "three-word-phrases": "Nyawo ƒe akpa etɔ̃", "word-cloud": "Nyawo ƒe alilikpo", "a-sample-1000-responses": "Ŋuɖoɖo 1000 ƒe kpɔɖeŋu", "wra03a-where-located": "Afikae nyɔnuawo le?", "giz-where-located": "Afikae nyɔnuawo le?", "where-located": "Afikae amesiwo wobia gbee la le?", "giz-breakdown-responses-topic": "Nyɔnuwo ƒe ŋuɖoɖowo mama ɖe tanya nu", "wra03a-breakdown-responses-topic": "Nyɔnuwo ƒe ŋuɖoɖowo mama ɖe tanya nu", "pmn01a-breakdown-responses-topic": "Ame siwo wobia gbee ƒe ŋuɖoɖowo mama ɖe domenyiŋusẽfianu nu", "breakdown-responses-topic": "Ame siwo wobia gbee ƒe ŋuɖoɖowo mama ɖe tanyawo nu", "who-the-people-are": "Ame siwo nye ameawo", "gender-breakdown": "Ŋutsuwo kple nyɔnuwo ƒe mama", "select-countries": "Dukɔ tiatia aɖewo", "select-regions": "Tia nutowo", "advanced-mode": "Deŋgɔ ƒe nɔnɔme", "responses-from-categories": "Ŋuɖoɖo siwo tso hatsotsowo me", "filter-by-age-or-select-histogram": "Tsɔ ƒe si woxɔ (alo tia didime le histogram me) .", "filter-by-gender": "Tsɔ ŋutsu alo nyɔnu nyenye dzro eme", "select-profession": "Tia dɔ si nàwɔ", "select-response-topics": "Tia ŋuɖoɖo ƒe nyatiwo", "select-response-domains": "Tia ŋuɖoɖo ƒe domenyinyiwo", "filter-by-keyword": "Tsɔ nya veviwo ƒo ƒui", "exclude-keyword": "Tsɔ nya vevi la ɖa", "multi-word-phrases": "Nyagbe vovovowo ƒe nyagbewo", "scan-share-be-heard": "Scan, mamã, eye woase wò nyawo!", "dashboard-by": "Dashboard si dzi woŋlɔ ɖo", "at": "le", "show-video": "Fia videoa", "about-us": "Mía ŋu nya", "about": "Ku ɖe", "women-informed-consent": "Nyɔnu siwo katã nɔ dɔa me lɔ̃ ɖe edzi si ŋu wonya nu tsoe.", "respondents-informed-consent": "Ame siwo katã wobia gbee le dɔa me la lɔ̃ ɖe edzi si ŋu wonya nu tsoe.", "wra03a-question-asked": "Nyabiase si wobia be: Nukae nye wò biabia ɖeka be woawɔ vidzidzi kple vidadawo ƒe lãmesẽnyawo gbɔ kpɔkpɔ ƒe dɔwɔna nyuiwo?", "midwife-question-asked": "Nyabiase si wobia: Nukae nèdi wu le wò akpa si nèwɔna abe vixela ene me?", "pmn01a-question-asked": "Nyabiase si wobia: Be nye nyonyo nanyo ɖe edzi la, medi be...", "click-bubble-country-information": "Zi legend dzi be nàtrɔ bubbles, zi bubbles dzi be nàkpɔ dukɔ ŋuti nyatakakawo.", "each-bubble-sized-number-people": "Woɖoa kuɖɔ ɖesiaɖe ƒe lolome ɖe ame agbɔsɔsɔme si le eme nu", "wra03a-click-view-topic-responses": "Zi tanya aɖe dzi be nàkpɔ ŋuɖoɖowo. Nyɔnu aɖewo ƒo nu tso nyati siwo wu ɖeka ŋu. Tsɔ asi ƒo ɖe ʋuƒo aɖe dzi be nàkpɔ xexlẽdzesiawo kple hatsotsoawo ƒe ŋkɔ.", "click-view-topic-responses": "Zi tanya aɖe dzi be nàkpɔ ŋuɖoɖowo. Ame aɖewo siwo wobia gbee la yɔ nyati siwo wu ɖeka. Tsɔ asi ƒo ɖe ʋuƒo aɖe dzi be nàkpɔ xexlẽdzesiawo kple hatsotsoawo ƒe ŋkɔ.", "number-ages-respondents": "Ame siwo wobia gbee ƒe xexlẽme kple ƒe si woxɔ.", "countries-respondents-located-in": "Dukɔ siwo me amesiwo ŋu wobia gbee le.", "other-dashboards": "Dashboard bubuwo", "drill-down": "Ku nu me yi anyime", "compare-to": "Tsɔe sɔ kple", "responses-from-original": "Ŋuɖoɖo 143556 siwo tso gbãtɔa me", "campaign-not-included-results": "campaign la mele emetsonu siawo me o", "people-have-mentioned": "amewo ƒo nu tso eŋu", "to-protect-anonymity": "Be woakpɔ amewo ƒe ŋkɔmaɖemaɖe ta la, woɖe amesiwo wobia gbee dometɔ aɖewo ɖa le dashboard sia dzi.", "wra03a-title": "Nusi Nyɔnuwo Di", "wra03a-subtext": "Na mɔnukpɔkpɔ nasu asiwò be nàkpɔ ŋuɖoɖo miliɔn 1.2 siwo le ʋuʋu ɖi to dashboard sia si me wowɔa nu aduadu le, si nye dɔwɔnu tɔxɛ aɖe si doa ka kple nyɔnuwo kple nyɔnuviwo ƒe gbe kple dijitaal numekuku ƒe mɔnukpɔkpɔ siwo seɖoƒe meli na o kloe.", "pmn01a-title": "Emetsonuwo ƒe Dashboard", "pmn01a-subtext": "Míexɔ mi nyuie ɖe “Nusi Sɔhɛwo Di“ Dashboard la me! Dɔwɔnu sia si me wowɔa nu aduadu le la naa ŋuɖoɖo kple gɔmesese siwo míele nu ƒom ƒu tso sɔhɛ siwo xɔ tso ƒe 10-24 gbɔ le xexeame godoo la ƒe nɔnɔmetata si wokpɔna. Nu vevitɔ si le ɖoɖoa me enye nyabiase si me woʋu mɔ na: “Be nye nyonyo nanyo ɖe edzi la, medi be...“. Sɔhɛ siwo tso xexeame ƒe akpa vovovowo le esia ŋu ɖom, eye wona gɔmesese tɔxɛwo mí tso woƒe nuhiahiãwo, mɔkpɔkpɔwo, kple didiwo ŋu. Dzro nyatakakaawo me, ke ɖe ŋutinya siwo le megbe na xexlẽmeawo ŋu, eye nàwɔ ɖeka kpli mí míado ŋusẽ sɔhɛ biliɔn 1.8 ƒe gbe le xexeame katã. Ne èdi be yeanya nu geɖe tso dɔa ŋu la, yi http://www.1point8.org.", "midwife-title": "Nusi Vixelawo Di", "midwife-subtext": "Míebia vixela siwo le xexeame godoo nya sia be: “Nukae nèdi vevie le wò vixela ƒe akpa si nèwɔna me?”", "giz-title": "Ganyawo ƒe Ŋusẽdodo le Mexico", "giz-subtext": "Míebia nyɔnu 10603 le Mexico be, “¿Qué es lo que más dɔlélewo o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Nukae nèdi vevie alo hiã be nàkpɔ dɔ alo dɔ si nyo wu? Taflatse gblɔ biabia si le vevie na wò wu la ko.)", "healthwellbeing-title": "Nusi nyɔnuwo di hena lãmesẽ kple nyonyo", "healthwellbeing-subtext": "Míebia nyɔnu siwo le xexeame godoo, nukae wodi be yewoana yewoƒe lãmesẽ kple nyonyo nanyo ɖe edzi hã.", "wwwpakistan-title": "Nusi Nyɔnuwo Di Pakistan", "wwwpakistan-subtext": "Míebia nyɔnu 245311 le Pakistan, nukae wodi be yewoana yewoƒe lãmesẽ kple nyonyo nanyo ɖe edzi hã.", "question-asked": "Nyabiase si wobia", "giz-asked-questions": "Míebia nyaawo nyɔnu 10603 le Mexico", "giz-q1": "Nukae nèdi vevie alo nuka hiã be nàkpɔ dɔ alo dɔ si nyo wu? Taflatse migblɔ biabia si le vevie na mi wu la ko.", "giz-q2": "Nukae wòle be dziɖuɖua nawɔ atsɔ akpe ɖe ŋuwò nàkpɔ dɔ si nèdi vevie? Taflatse migblɔ biabia si le vevie na mi wu la ko."}