{"women": "བུད་མེད།", "respondents": "བཅར་འདྲི་དང་ལེན་བྱེད་མཁན།", "normalized": "ཚད་ལྡན་ཅན་དུ་འགྱུར་བ", "average-age": "ཆ་སྙོམས་ཀྱི་ལོ་ཚོད།", "vs": "མཐུན་པ།", "top-words-and-phrases": "ཀུན་གྱིས་དོ་སྣང་བྱེད་པའི་ཚིག་དང་ཚིག་ཐུང་།", "what-people-said-own-words": "དེ་ནི་མི་རྣམས་ཀྱིས་རང་ཉིད་ཀྱི་སྐད་ཆའི་ཐོག་ནས་བཤད་", "top-words": "དོ་སྣང་བྱེད་ཡུལ་དུ་གྱུར་པའི་", "two-word-phrases": "མིང་ཚིག་གཉིས་ཕན་ཚུན་འདྲ་མཚུངས་ཡིན།", "living-settings": "འཚོ་བའི་ཁོར་ཡུག", "three-word-phrases": "ཚིག་གསུམ་གྱི་དུས་རིམ།", "word-cloud": "ཚིག་སྤྲིན་", "a-sample-1000-responses": "ལན་འདེབས་པའི་མ་དཔེ་1000ཡོད།", "wra03a-where-located": "བུད་མེད་འདི་དག་གང་ན་ཡོད།", "giz-where-located": "བུད་མེད་འདི་དག་གང་ན་ཡོད།", "where-located": "བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་གང་ན་ཡོད།", "giz-breakdown-responses-topic": "བརྗོད་བྱ་གཙོ་བོར་བགོས་པའི་བུད་མེད་ཀྱིས་ལན་འདེབས་དགོས།", "wra03a-breakdown-responses-topic": "བརྗོད་བྱ་གཙོ་བོར་བགོས་པའི་བུད་མེད་ཀྱིས་ལན་འདེབས་དགོས།", "pmn01a-breakdown-responses-topic": "ཁྱབ་ཁོངས་ལྟར་དབྱེ་འབྱེད་བྱས་པའི་བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་ལ་ལན་གསལ་པོ་འདེབས་དགོས།", "breakdown-responses-topic": "བརྗོད་བྱ་གཙོ་བོ་ལྟར་དབྱེ་འབྱེད་བྱས་པའི་བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་གྱིས་ལན་ཞིབ་ཕྲ་འདེབས", "who-the-people-are": "མི་དམངས་སུ་ཡིན་", "gender-breakdown": "ཕོ་མོའི་དབྱེ་བ་འབྱེད་པ།", "select-countries": "རྒྱལ་ཁབ་ཀྱི་ས་ཁུལ་འདེམས་དགོས།", "select-regions": "གདམ་གསེས་ས་ཁུལ།", "select-districts": "གདམ་གསེས་ས་ཁུལ།", "advanced-mode": "མཐོ་རིམ་གྱི་མ་དཔེ།", "responses-from-categories": "རིགས་འབྱེད་པའི་ལན་ལས་བྱུང་བ་ཡིན།", "filter-by-age": "ལོ་ཚོད་ལྟར་འདེམས་སྒྲུག་(ཡང་ན་ཐད་ཕྱོགས་ཀྱི་རི་མོའི་ཁྲོད་ནས་ལོ་ཚོད་འདེམས་དགོས། )", "filter-by-age-range": "ལོ་ཚོད་ཀྱི་ཁྱབ་ཁོངས་ལྟར་འདེམས་སྒྲུག་(ཡང་ན་ཐད་ཕྱོགས་ཀྱི་རི་མོའི་ཁྲོད་ནས་ལོ་ནའི་ཁྱབ་ཁོངས་འདེམས་སྒྲུག་བྱེད་དགོས། )", "filter-by-gender": "ཕོ་མོའི་དབྱེ་བ་ལྟར་འདེམས་སྒྲུག་བྱ་དགོས།", "filter-by-living-setting": "འཚོ་བའི་ཁོར་ཡུག་ལྟར་ལེགས་འདེམས་བྱ་དགོས།", "select-profession": "ཆེད་ལས་གདམ་གསེས་བྱ་དགོས", "select-response-topics": "བརྗོད་བྱ་གཙོ་བོ་དང་ལེན་བྱ་དགོས།", "select-response-domains": "ཡུལ་ཁོངས་འདེམས་སྒྲུག་དང་ལེན་བྱ་དགོས།", "filter-by-keyword": "འགག་རྩའི་ཡི་གེ་ལྟར་འདེམས་སྒྲུག་བྱ་དགོས།", "exclude-keyword": "འགག་རྩའི་ཡི་གེ་མེད་པར་བཟོ་དགོས།", "multi-word-phrases": "ཚིག་མང་ཚིག་ཐུང་།", "scan-share-be-heard": "འདྲ་བཤུ་དང་ལོངས་སྤྱོད་བྱེད་པ་མ་ཟད་ཐོས་བྱུང་།", "dashboard-by": "བརྟག་དཔྱད་ཡོ་ཆས་ལེབ་མོ།", "at": "གནས་ཡོད།", "show-video": "བརྙན་ལམ་གསལ་སྟོན་བཅས་བྱ་དགོས།", "about-us": "ང་ཚོའི་སྐོར།", "about": "ཕལ་ཆེར་གཅིག་འདྲ་ཡིན།", "women-informed-consent": "འགུལ་སྐྱོད་དེའི་ནང་ཞུགས་མཁན་བུད་མེད་ཚང་མས་གནས་ཚུལ་ཤེས་རྟོགས་ཀྱི་མོས་མཐུན་མཁོ་འདོན་བྱས་ཡོད", "respondents-informed-consent": "བྱེད་སྒོའི་ནང་ཞུགས་མཁན་བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་ཚང་མར་གནས་ཚུལ་ཤེས་རྟོགས་ཀྱི་མོས་མཐུན་ཐོབ་", "pmn01a-data-displayed-survey": "བརྟག་དཔྱད་རེའུ་མིག་འདིའི་སྟེང་ནས་མངོན་པའི་གཞི་གྲངས་ནི་ཐད་ཀར་བརྟག་དཔྱད་ལན་འདེབས་ཀྱི་ཁྲོད་ནས་འཚོལ་སྡུད་བྱས་པ་ཞིག་ཡིན་པ་ལས། གཞུང་ཕྱོགས་ཀྱི་རྒྱལ་ཁབ་ཀྱི་བསྡོམས་རྩིས་གཞི་གྲངས་སམ་གཞི་གྲངས་ཕྱོགས་བསྡུས་ལས་བྱུང་བ་མིན། དེས་ན་གཞོན་རྣམས་ཀྱིས་བརྟག་དཔྱད་བྱེད་སྐབས་བཤད་པའི་བསམ་འཆར་མཚོན་ཞིང་། ལན་དེ་དག་ལས་ཐོབ་པའི་བསྡོམས་ཚིག་གང་རུང་ཚང་མ་སྤྱོད་མཁན་གྱི་འགན་འཁྲི་ཡིན་པ་ལས། PMNCHཡིན། PMNCHཡིས་མི་སྒེར་ཚང་མའི་ཁེ་དབང་དང་བདེ་སྐྱིད་ལ་བརྩི་འཇོག་དང་སྐུལ་འདེད། སྲུང་སྐྱོབ་བཅས་བྱེད་པར་འབད་པ་བྱེད་བཞིན་ཡོད། PMNCHཡིས་བརྟག་དཔྱད་ལན་འདེབས་སྐབས་བཤད་པའི་ལྟ་བ་དང་བརྟག་དཔྱད་རེའུ་མིག་གང་རུང་གི་ནང་དུ་བྱུང་བའི་ཁས་ལེན་དེ་དང་འགལ་བ་བྱུང་བའི་ཁྱབ་བསྒྲགས་རྒྱུ་ཆ།", "wra03a-question-asked": "དྲི་བ། ཁྱེད་ཀྱིས་སྐྱེ་འཕེལ་སྤུས་ལེགས་དང་སྦྲུམ་མའི་ལུས་ཁམས་བདེ་སྲུང་ལ་ཞབས་འདེགས་ཞུ་བའི་བླང་བྱ་ཅི་ཞིག་ཡིན།", "midwife-question-asked": "དྲི་བ། ཐོན་མཁན་ཞིག་ཡིན་པའི་ཆ་ནས། ཁྱེད་རང་ལ་ཆེས་དགོས་འདོད་པ་ནི་ཅི་ཞིག་ཡིན།", "pmn01a-question-asked": "དྲི་བ། ངའི་བདེ་སྐྱིད་ཀྱི་ཚོར་བ་ལེགས་བཅོས་བྱེད་ཆེད་ ངས་བསམ་བློ་གཏོང་དགོས།", "click-bubble-country-information": "དཔེ་རིས་རྐྱང་རྐྱང་གིས་དབུགས་ལྦུ་བ་བརྗེ་ཐུབ་པ་དང་། རླངས་པ་རྐྱང་རྐྱང་གིས་རྒྱལ་ཁབ་དང་ས་ཁུལ་གྱི་ཆ་འཕྲིན་ལ་ལྟ་ཞིབ་བྱེད་ཐུབ།", "each-bubble-sized-number-people": "ལྦུ་བ་རེ་རེའི་ཆེ་ཆུང་ནི་མི་གྲངས་ལ་རག་ལས་པ་ཡིན།", "wra03a-click-view-topic-responses": "བརྗོད་བྱ་གཙོ་བོ་རྐྱང་རྐྱང་གིས་ལན་འདེབས་པར་ལྟ་ཞིབ་བྱས་ཆོག བུད་མེད་ཁ་ཤས་ཀྱིས་བརྗོད་གཞི་གཅིག་ལས་མི་ཚད་པ་རེད། ཙིག་རྟགས་དེ་དབྱིབས་རིས་སྟེང་དུ་བཞག་ནས་གྲངས་ཀ་དང་རིགས་དབྱེའི་མིང་ལ་བལྟ་ཆོག", "click-view-topic-responses": "བརྗོད་བྱ་གཙོ་བོ་རྐྱང་རྐྱང་གིས་ལན་འདེབས་པར་ལྟ་ཞིབ་བྱས་ཆོག བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་ཁ་ཤས་ཀྱིས་བརྗོད་གཞི་གཅིག་ལས་མི་ཚད་པ་རེད། ཙིག་རྟགས་དེ་དབྱིབས་རིས་སྟེང་དུ་བཞག་ནས་གྲངས་ཀ་དང་རིགས་དབྱེའི་མིང་ལ་བལྟ་ཆོག", "number-ages-respondents": "བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་གྱི་གྲངས་འབོར་དང་ལོ་ཚོད།", "countries-respondents-located-in": "བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་གནས་སའི་རྒྱལ་ཁབ་ཀྱི་ས་ཁུལ།", "other-dashboards": "བརྟག་དཔྱད་རེའུ་མིག་གཞན་དག་བཅས་སོ།", "drill-down": "འོག་ལ་བརྩོན་ལེན་བྱེད་དགོས།", "compare-to": "ཞིབ་བསྡུར་བྱ་ཡུལ།", "responses-from-original": "མ་ཡིག་གི་143556་ལན་སློག་པ།", "campaign-not-included-results": "མཚམས་སྦྱོར་བརྡ་ཁྱབ་ཀྱི་རིམ་པ་ནི་མཇུག་འབྲས་འདི་དག་གི་ཁྲོད་དུ་ཚུད་", "people-have-mentioned": "མི་རྣམས་ཀྱིས་གླེང་ཡོད།", "to-protect-anonymity": "མིང་མི་འགོད་པའི་རང་བཞིན་སྲུང་སྐྱོབ་བྱེད་ཆེད་བཅར་འདྲི་དང་ལེན་བྱེད་མཁན་ཁ་ཤས་དེ་ནས་དཔྱད་ཆས་ཀྱི་པང་ལེབ་ལས་བསུབ་པ་རེད།", "wra03a-title": "བུད་མེད་ལ་ཅི་ཞིག་དགོས་", "wra03a-subtext": "ཕན་ཚུན་བརྗེ་རེས་མཛད་སྒོའི་རེའུ་མིག་འདི་བརྒྱུད་ནས་སྒོ་འབྱེད་རྣམ་པ་ཁྲི་120ཐོབ་པ་དེ་ནི་ཐུན་མོང་མ་ཡིན་པའི་ལག་ཆ་ཞིག་ཡིན་ཞིང་། བུད་མེད་དང་བུ་མོའི་སྐད་སྒྲ་དང་གྲངས་ཀའི་དབྱེ་ཞིབ་ནི་ཧ་ལམ་ཚད་མེད་ཀྱི་འབྲེལ་བ་རེད།", "pmn01a-title": "མཐར་བརྟག་དཔྱད་རེའུ་མིག་བཟོས་པ་རེད།", "pmn01a-subtext": "\"གཞོན་ནུ་ཚོར་\"བརྟག་དཔྱད་རེའུ་མིག་ཅི་ཞིག་དགོས་པར་དགའ་བསུ་ཞུ། ཕན་ཚུན་བརྗེ་རེས་ཀྱི་ཡོ་བྱད་འདིས་ང་ཚོས་འཛམ་གླིང་གི་ས་ཆ་སོ་སོ་ནས་ལོ་10-24ལ་སོན་པའི་ན་གཞོན་ཚོའི་ས་ནས་འཚོལ་སྡུད་བྱས་པའི་ལན་འདེབས་དང་ལྟ་བ་མངོན་པར་བྱས་ཡོད། གྲོས་གཞི་དེའི་སྲོག་ཤིང་ནི་སྒོ་འབྱེད་ཚུལ་གྱི་གནད་དོན་ཞིག་རེད། \"ངའི་བདེ་སྐྱིད་ཀྱི་ཚོར་བ་ལེགས་བཅོས་བྱེད་ཆེད། ངས་བསམ་ན་འདོད་.\"འདོད། འཛམ་གླིང་ས་གནས་ཁག་ནས་ཡོང་བའི་ན་གཞོན་ཚོས་ཐོག་མཐའ་བར་གསུམ་དུ་གནད་དོན་འདི་ལ་ལན་འདེབས་བཞིན་ཡོད་པས། ང་ཚོས་ཁོ་ཚོའི་དགོས་མཁོ་དང་རེ་བ། འདུན་པ་བཅས་ལ་ཐུན་མོང་མ་ཡིན་པའི་ལྟ་བ་ཞིག་འཛིན་དུ གཞི་གྲངས་འཚོལ་ཞིབ་བྱས་ཏེ་གྲངས་ཀའི་རྒྱབ་ཕྱོགས་ཀྱི་གཏམ་རྒྱུད་ཤེས་རྟོགས་བྱུང་བར་མ་ཟད། ང་ཚོ་དང་མཉམ་དུ་འཛམ་གླིང་ཡོངས་ཀྱི་ན་གཞོན་དུང་ཕྱུར་18ཀྱི་སྐད་སྒྲ་རྒྱ་བསྐྱེད་ བྱེད་སྒོ་དེ་དང་འབྲེལ་བ་ཡོད་པའི་ཆ་འཕྲིན་སྔར་ལས་མང་བ་ཤེས་རྟོགས་བྱེད་དགོས་པ་དང་འཚམས་འདྲི་http://www.1point8.org དགོས།", "midwife-title": "ཐོན་སྐྱེད་རོགས་རམ་བྱེད་མཁན་ལ་ཅི་ཞིག་དགོས།", "midwife-subtext": "ང་ཚོས་འཛམ་གླིང་གི་ས་ཆ་སོ་སོའི་ཐོན་སྐྱེད་མི་སྣར་གནད་དོན་ཞིག་བཏོན་པ་སྟེ། \"རོགས་རམ་བྱེད་མཁན་ཡིན་པའི་ཆ་ནས། ཁྱེད་རང་ལ་ཆེས་འདོད་པ་ནི་ཅི་ཞིག་ཡིན།", "giz-title": "མོ་ཞི་ཁོ་ཡི་དཔལ་འབྱོར་གྱི་དབང་ཆ།", "giz-subtext": "ང་ཚོས་མོ་ཞི་ཁོ་ཡི་བུད་མེད་10603གྱིས་གནད་དོན་འདི་འདྲ་ཞིག་འདྲི་རྩད་བྱས་པ་སྟེ། \"¿Qué་¿Qué་l mejor más ooeaes Poorro petición más sólo rrereararetretraretretaretretraretrararetraretsttstettststtsttretststtststreararerrerrararrarretrararetr ཁྱེད་ཀྱིས་ཁྱེད་ལ་རེ་བ་གལ་ཆེན་ཞིག་ལོངས་སུ་སྤྱོད་རོགས།", "healthwellbeing-title": "བུད་མེད་ཀྱི་བདེ་ཐང་དང་བདེ་སྐྱིད་ནི་ཚེ་སྲོག་གི་དུས་འཁོར་ཧྲིལ་པོའི་ཁྲོད་དུ་ཉན་པ་ཡིན།", "healthwellbeing-subtext": "ང་ཚོས་འཛམ་གླིང་གིས་ཆ་སོ་སོའི་བུད་མེད་ལ་འདྲི་རྩད་བྱས་ཏེ་ཁོ་མོ་ཚོའི་བདེ་ཐང་དང་བདེ་སྐྱིད་ལེགས་བཅོས་བྱེད་དགོས་ཟེར།", "wwwpakistan-title": "ཕཱ་ཁི་སི་ཐན་གྱི་བུད་མེད་ཀྱིས་ཅི་ཞིག་བྱེད་འདོད་པ་རེད།", "wwwpakistan-subtext": "ང་ཚོས་ཕ་ཁི་སི་ཐན་345409་བུད་མེད་ལ་འདྲི་རྩད་བྱས་ཏེ་ཁོ་མོ་ཚོས་ཅི་ཞིག་ལ་བརྟེན་ནས་རང་ཉིད་ཀྱི་བདེ་ཐང་དང་བདེ་སྐྱིད་ལེགས་བཅོས་བྱེད་རྒྱུའི་རེ་བ་བྱེད་ཀྱི་ཡོད", "wee-title": "བུད་མེད་ཀྱི་དཔལ་འབྱོར་གྱི་དབང་ཆ།", "allcampaigns-title": "བརྟག་དཔྱད་ཡོ་ཆས་ཀྱི་མཐིལ་ཤིང་།", "question-asked": "དྲི་བ་བཏོན་པ།", "giz-asked-questions": "ང་ཚོས་མོ་ཞི་ཁོ་ཡི་བུད་མེད་10603ལ་གནད་དོན་འདི་དག་བཀའ་འདྲི་གནང་བ་རེད།", "giz-q1": "བྱ་བ་འམ་ཡང་ན་དེ་ལས་བཟང་བའི་བྱ་བ་འཚོལ་ཆེད། ཁྱོད་ལ་ཆེས་དགོས་འདོད་པ་འམ་ཡང་ ཁྱེད་ཀྱིས་ཁྱེད་ལ་རེ་བ་གལ་ཆེན་ཞིག་ལོངས་སུ་སྤྱོད་རོགས།", "giz-q2": "སྲིད་གཞུང་གིས་ཇི་ལྟར་བྱས་ན་ད་གཟོད་ཁྱོད་ལ་ཕུགས་བསམ་གྱི་བྱ་བ་འཚོལ་རོགས་བྱེད་ ཁྱེད་ཀྱིས་ཁྱེད་ལ་རེ་བ་གལ་ཆེན་ཞིག་ལོངས་སུ་སྤྱོད་རོགས།", "healthwellbeing-q1": "ཁྱེད་ཀྱིས་ཅི་ཞིག་གིས་ཁྱེད་ཀྱི་བདེ་ཐང་དང་བདེ་སྐྱིད་ལེགས་བཅོས་བྱེད་འདོད་ཡོད་དམ།", "healthwellbeing-q2": "ཁྱེད་ལ་བདེ་ཐང་གི་གནད་དོན་ཅི་ཞིག", "select-dashboard": "བརྟག་དཔྱད་རེའུ་མིག་བདམས་པ།", "response-year": "ལོ་སྐལ་ལ་ལན་འདེབས་དགོས།", "select-provinces": "ཞིང་ཆེན་གྱི་སྐལ་བ་འདེམས་", "healthwellbeing-results-analyzed": "མཇུག་འབྲས་འདི་དག་གིས་མིའི་ཐབས་ཀྱི་རིག་ནུས་ལ་བརྟེན་ནས་རིགས་འབྱེད་དང་དབྱེ་ཞིབ་བྱས་པས། མིའི་ཐབས་ཀྱི་རིག་ནུས་རྒྱུན་ཆད་མེད་པར་ལེགས་བཅོས་བྱེད་བཞིན མིག་སྔར་དང་ལེན་བྱས་པའི་སྔོན་དཔག་དེ་དག་84%ཡིན་མོད། འོན་ཀྱང་སྐད་ཆའི་རྐྱེན་གྱིས་མི་འདྲ་བ་རེད།", "export-dataset": "གཞི་གྲངས་ཕྱོགས་བསྒྲིགས་བྱེད་པ།", "categories": "རིགས་དབྱེ།", "subcategories": "བུ་ཕྲུག་རིགས་འབྱེད་པ།", "download-start-shortly": "ཁྱེད་རང་གི་ཕབ་ལེན་མགྱོགས་པོ་བྱེད་རྒྱུ་རེད།", "healthwellbeing-learn-more-about-categories": "ཁྱེད་རང་ལ་སྤྲོ་སྣང་དང་འབྲེལ་བ་ཡོད་པའི་རེའུ་མིག་འདིའི་ནང་དུ་བཀོལ་སྤྱོད་བྱས་པའི་རིགས་ཀྱི་ཆ་འཕྲིན་དེ་བས་མང་བ་ཤེས་སམ། བུད་མེད་ཀྱི་བདེ་ཐང་དང་བདེ་སྐྱིད་ཀྱི་བྱེད་སྒོའི་གསང་བའི་ལག་དེབ་ལ་གཟིགས་པ་རེད།", "healthwellbeing-ai-constantly-improved": "ང་ཚོའི་མིས་བཟོས་རིག་ནུས་རྒྱུན་ཆད་མེད་པར་ལེགས་བཅོས་བྱེད་བཞིན་ཡོད གལ་ཏེ་ཁྱེད་ཀྱིས་བརྟག་དཔྱད་རེའུ་མིག་སྟེང་ནས་ནོར་འཁྲུལ་གང་ཞིག་མཐོང་ན་ང་ཚོར་ཤོད་དང་།", "here-capitalized": "འདི་ན་ཡོད།", "apply": "ཉེར་སྤྱོད།"}