{"women": "obinrin", "respondents": "awọn idahun", "normalized": "deede", "average-age": "Apapọ ọjọ ori", "vs": "vs", "top-words-and-phrases": "Top ọrọ ati awọn gbolohun ọrọ", "what-people-said-own-words": "Eyi ni ohun ti eniyan sọ ninu awọn ọrọ ti ara wọn.", "top-words": "Awọn ọrọ oke", "two-word-phrases": "Awọn ipele ọrọ meji", "living-settings": "Awọn eto igbesi aye", "three-word-phrases": "Awọn ipele ọrọ mẹta", "word-cloud": "Awọsanma ọrọ", "a-sample-1000-responses": "Apeere ti awọn idahun 1000", "wra03a-where-located": "Nibo ni awọn obinrin wa?", "giz-where-located": "Nibo ni awọn obinrin wa?", "where-located": "Nibo ni awọn oludahun wa?", "giz-breakdown-responses-topic": "Pipin awọn idahun awọn obinrin nipasẹ koko", "wra03a-breakdown-responses-topic": "Pipin awọn idahun awọn obinrin nipasẹ koko", "pmn01a-breakdown-responses-topic": "Pipin ti awọn idahun awọn idahun nipasẹ agbegbe", "breakdown-responses-topic": "Pipin awọn idahun awọn idahun nipasẹ koko", "who-the-people-are": "Tani awon eniyan", "gender-breakdown": "Iyatọ akọ-abo", "select-countries": "Yan awọn orilẹ-ede", "select-regions": "Yan awọn agbegbe", "select-districts": "Yan awọn agbegbe", "advanced-mode": "Ipo to ti ni ilọsiwaju", "responses-from-categories": "Awọn idahun lati awọn ẹka", "filter-by-age": "Àlẹmọ nipasẹ ọjọ ori (tabi yan ọjọ ori ninu histogram)", "filter-by-age-range": "Ṣe àlẹmọ nipasẹ iwọn ọjọ-ori (tabi yan iwọn ọjọ-ori ninu histogram)", "filter-by-gender": "Àlẹmọ nipa akọ", "select-profession": "Yan oojo", "select-response-topics": "Yan awọn koko-ọrọ idahun", "select-response-domains": "Yan awọn ibugbe idahun", "filter-by-keyword": "Àlẹmọ nipa Koko", "exclude-keyword": "Yato koko", "multi-word-phrases": "Awọn gbolohun ọrọ-ọpọlọpọ", "scan-share-be-heard": "Ṣayẹwo, pin, ki o si gbọ!", "dashboard-by": "Dasibodu nipasẹ", "at": "ni", "show-video": "Fi fidio han", "about-us": "Nipa re", "about": "Nipa", "women-informed-consent": "Gbogbo awọn obinrin ti o wa ninu ipolongo naa pese ifọwọsi alaye.", "respondents-informed-consent": "Gbogbo awọn oludahun ninu ipolongo pese ifohunsi alaye.", "pmn01a-data-displayed-survey": "Awọn data ti o han lori dasibodu yii ni a gba taara lati awọn idahun iwadi ati pe ko wa lati awọn iṣiro orilẹ-ede osise tabi awọn eto data. O duro fun awọn ero ti awọn ọdọ sọ ni akoko iwadi naa, ati pe eyikeyi ipinnu ti a fa lati awọn idahun wọnyi jẹ ojuṣe olumulo, kii ṣe PMNCH. PMNCH ti pinnu lati bọwọ, igbega ati aabo awọn ẹtọ ati alafia ti gbogbo eniyan. Awọn iwo eyikeyi ti a fihan ninu awọn idahun iwadi tabi awọn ohun elo ti a tẹjade ti o jade lati dasibodu yii ti o tako ifaramo yii ko ni ifọwọsi nipasẹ PMNCH.", "wra03a-question-asked": "Ibeere beere: Kini ibeere ọkan rẹ fun ibisi didara ati awọn iṣẹ ilera ti iya?", "midwife-question-asked": "Ibeere beere: Kini o fẹ julọ ninu ipa rẹ bi agbẹbi?", "pmn01a-question-asked": "Ibeere beere: Lati mu alafia mi dara, Mo fẹ...", "click-bubble-country-information": "Tẹ arosọ lati yi awọn nyoju pada, tẹ awọn nyoju lati wo alaye orilẹ-ede.", "each-bubble-sized-number-people": "Okuta kọọkan jẹ iwọn ni ibamu si nọmba eniyan", "wra03a-click-view-topic-responses": "Tẹ koko-ọrọ kan lati wo awọn idahun. Diẹ ninu awọn obinrin mẹnuba siwaju ju ọkan koko. Rababa lori igi lati wo awọn nọmba ati orukọ ẹka.", "click-view-topic-responses": "Tẹ koko-ọrọ kan lati wo awọn idahun. Diẹ ninu awọn idahun darukọ diẹ ẹ sii ju ọkan koko. Rababa lori igi lati wo awọn nọmba ati orukọ ẹka.", "number-ages-respondents": "Nọmba ati awọn ọjọ ori ti awọn idahun.", "countries-respondents-located-in": "Awọn oludahun orilẹ-ede wa ninu.", "other-dashboards": "Miiran dasibodu", "drill-down": "Lu si isalẹ", "compare-to": "Afiwera si", "responses-from-original": "Awọn idahun 143556 lati atilẹba", "campaign-not-included-results": "ipolongo ko si ninu awọn wọnyi esi", "people-have-mentioned": "eniyan ti mẹnuba", "to-protect-anonymity": "Lati daabobo ailorukọ, diẹ ninu awọn oludahun ti yọkuro kuro ninu dasibodu yii.", "wra03a-title": "Ohun ti Women Fẹ", "wra03a-subtext": "Gba iraye si awọn idahun ṣiṣi ipari miliọnu 1.2 nipasẹ dasibodu ibaraenisepo yii, ohun elo alailẹgbẹ kan ti o so awọn ohun obinrin ati awọn ọmọbirin pọ pẹlu awọn iṣeeṣe ailopin ti itupalẹ oni-nọmba.", "pmn01a-title": "Dasibodu esi", "pmn01a-subtext": "Kaabọ si “Ohun ti Awọn ọdọ Fẹ” Dasibodu! Ohun elo ibaraenisepo yii n pese aṣoju wiwo ti awọn idahun ati awọn oye ti a n pejọ lati ọdọ awọn ọdọ ti ọjọ-ori 10-24 ni ayika agbaye. Awọn ipilẹ ti ipilẹṣẹ jẹ ibeere ti o ṣii: \"Lati mu alafia mi dara, Mo fẹ ...\". Awọn ọdọ lati gbogbo agbaiye ti n dahun eyi, fifun wa ni awọn oye alailẹgbẹ si awọn iwulo, awọn ireti, ati awọn ireti wọn. Ṣawakiri data naa, ṣawari awọn itan lẹhin awọn nọmba, ki o darapọ mọ wa ni imudara awọn ohun ti awọn ọdọ 1.8 bilionu ni kariaye. Lati kọ ẹkọ diẹ sii nipa ipolongo naa, ṣabẹwo http://www.1point8.org.", "midwife-title": "Ohun ti awọn agbẹbi Fẹ", "midwife-subtext": "A bi awọn agbẹbi kakiri agbaye ibeere naa: “Kini o fẹ julọ ninu ipa rẹ bi agbẹbi?”", "giz-title": "Aje Lokun ni Mexico", "giz-subtext": "A bi 10603 awọn obinrin ni Mexico ibeere naa, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.”, (Kini o fẹ julọ tabi nilo lati wa iṣẹ kan tabi iṣẹ to dara julọ? Jọwọ pin nikan ibeere ti o ṣe pataki julọ fun ọ.)", "healthwellbeing-title": "Ilera ti Awọn Obirin ati Nini alafia: Gbigbọ Kọja Igbesi aye", "healthwellbeing-subtext": "A beere lọwọ awọn obinrin ni ayika agbaye, kini wọn fẹ lati mu ilera ati ilera wọn dara si.", "wwwpakistan-title": "Ohun ti Women Fẹ Pakistan", "wwwpakistan-subtext": "A beere lọwọ awọn obinrin 345409 ni Pakistan, kini wọn fẹ lati ni ilọsiwaju ilera ati alafia wọn.", "wee-title": "Agbara Aje ti Obirin", "allcampaigns-title": "Dasibodu ti Dasibodu", "question-asked": "Ibeere beere", "giz-asked-questions": "A beere awọn obinrin 10603 ni Ilu Meksiko awọn ibeere naa", "giz-q1": "Kini o fẹ julọ tabi nilo lati wa iṣẹ kan tabi iṣẹ to dara julọ? Jọwọ pin nikan ibeere ti o ṣe pataki julọ fun ọ.", "giz-q2": "Kini o yẹ ki ijọba ṣe lati ṣe iranlọwọ fun ọ lati gba iṣẹ ala rẹ? Jọwọ pin nikan ibeere ti o ṣe pataki julọ fun ọ.", "healthwellbeing-q1": "Kini o fẹ lati mu ilera ati alafia rẹ dara si?", "healthwellbeing-q2": "Oro ilera wo ni o ni?", "select-dashboard": "Yan Dasibodu", "response-year": "Ọdun idahun", "select-provinces": "Yan awọn agbegbe", "healthwellbeing-results-analyzed": "Awọn abajade wọnyi jẹ tito lẹtọ ati itupalẹ nipa lilo Imọye Ọgbọn, eyiti o ni ilọsiwaju nigbagbogbo. Ipeye asọtẹlẹ lọwọlọwọ fun awọn idahun wọnyi jẹ 84% ṣugbọn eyi yatọ ni gbogbo awọn ede.", "export-dataset": "Ṣe okeere dataset.", "categories": "Awọn ẹka", "subcategories": "Awọn ẹka", "download-start-shortly": "Gbigbasilẹ rẹ yoo bẹrẹ laipẹ...", "healthwellbeing-learn-more-about-categories": "Ṣe o nifẹ si imọ diẹ sii nipa awọn ẹka ti a lo ninu Dashboard yii? Ṣe atunyẹwo Iwe koodu ipolongo Ilera ati Nini alafia Awọn Obirin", "healthwellbeing-ai-constantly-improved": "AI wa ni ilọsiwaju nigbagbogbo. Ti o ba ri awọn aṣiṣe eyikeyi lori Dasibodu, jọwọ jẹ ki a mọ", "here-capitalized": "NIBI"}