{"women": "femmes", "respondents": "répondants", "normalized": "normalisé", "average-age": "Âge moyen", "vs": "contre", "top-words-and-phrases": "Principaux mots et expressions", "what-people-said-own-words": "Voici ce que les gens ont dit dans leurs propres mots.", "top-words": "Principaux mots", "two-word-phrases": "Deux phases de mots", "living-settings": "Cadres de vie", "three-word-phrases": "Phases de trois mots", "word-cloud": "Mot nuage", "a-sample-1000-responses": "Un échantillon de 1000 réponses", "wra03a-where-located": "Où se trouvent les femmes ?", "giz-where-located": "Où se trouvent les femmes ?", "where-located": "Où se trouvent les répondants ?", "giz-breakdown-responses-topic": "Répartition des réponses des femmes par thème", "wra03a-breakdown-responses-topic": "Répartition des réponses des femmes par thème", "pmn01a-breakdown-responses-topic": "Répartition des réponses des répondants par domaine", "breakdown-responses-topic": "Répartition des réponses des répondants par thème", "who-the-people-are": "Qui sont ces gens", "gender-breakdown": "Répartition par sexe", "select-countries": "Sélectionnez des pays", "select-regions": "Sélectionnez les régions", "advanced-mode": "Mode avancé", "responses-from-categories": "Réponses des catégories", "filter-by-age-or-select-histogram": "Filtrer par âge (ou sélectionner une plage dans l'histogramme)", "filter-by-gender": "Filtrer par sexe", "select-profession": "Sélectionnez le métier", "select-response-topics": "Sélectionnez les sujets de réponse", "select-response-domains": "Sélectionnez les domaines de réponse", "filter-by-keyword": "Filtrer par mot-clé", "exclude-keyword": "Exclure le mot-clé", "multi-word-phrases": "Phrases de plusieurs mots", "scan-share-be-heard": "Scannez, partagez et faites-vous entendre !", "dashboard-by": "Tableau de bord par", "at": "à", "show-video": "Afficher la vidéo", "about-us": "À propos de nous", "about": "À propos", "women-informed-consent": "Toutes les femmes de la campagne ont donné leur consentement éclairé.", "respondents-informed-consent": "Tous les répondants à la campagne ont donné leur consentement éclairé.", "pmn01a-data-displayed-survey": "Les données affichées sur ce tableau de bord sont collectées directement à partir des réponses aux enquêtes et ne proviennent pas des statistiques officielles des pays ou des ensembles de données. Il représente les opinions exprimées par les jeunes au moment de l'enquête, et toute conclusion tirée de ces réponses relève de la responsabilité de l'utilisateur, et non du PMNCH. PMNCH s'engage à respecter, promouvoir et protéger les droits et le bien-être de tous les individus. Toutes les opinions exprimées dans les réponses à l'enquête ou les documents publiés issus de ce tableau de bord qui contredisent cet engagement ne sont pas approuvées par PMNCH.", "wra03a-question-asked": "Question posée : Quelle est votre seule demande pour des services de santé reproductive et maternelle de qualité ?", "midwife-question-asked": "Question posée : Que souhaitez-vous le plus dans votre rôle de sage-femme ?", "pmn01a-question-asked": "Question posée : Pour améliorer mon bien-être, je veux...", "click-bubble-country-information": "Cliquez sur la légende pour basculer les bulles, cliquez sur les bulles pour afficher les informations sur le pays.", "each-bubble-sized-number-people": "Chaque bulle est dimensionnée en fonction du nombre de personnes", "wra03a-click-view-topic-responses": "Cliquez sur un sujet pour afficher les réponses. Certaines femmes ont mentionné plus d'un sujet. Survolez une barre pour voir les chiffres et le nom de la catégorie.", "click-view-topic-responses": "Cliquez sur un sujet pour afficher les réponses. Certains répondants ont mentionné plus d'un sujet. Survolez une barre pour voir les chiffres et le nom de la catégorie.", "number-ages-respondents": "Nombre et âge des répondants.", "countries-respondents-located-in": "Pays dans lesquels les répondants sont situés.", "other-dashboards": "Autres tableaux de bord", "drill-down": "Explorer vers le bas", "compare-to": "Comparer aux", "responses-from-original": "Les 143556 réponses de l'original", "campaign-not-included-results": "campagne ne sont pas inclus dans ces résultats", "people-have-mentioned": "les gens ont mentionné", "to-protect-anonymity": "Pour protéger l'anonymat, certains répondants ont été supprimés de ce tableau de bord.", "wra03a-title": "Ce que veulent les femmes", "wra03a-subtext": "Accédez aux 1,2 million de réponses ouvertes grâce à ce tableau de bord interactif, un outil unique qui relie les voix des femmes et des filles aux possibilités presque infinies de l'analyse numérique.", "pmn01a-title": "Tableau de bord des résultats", "pmn01a-subtext": "Bienvenue sur le tableau de bord « Ce que veulent les jeunes » ! Cet outil interactif fournit une représentation visuelle des réponses et des idées que nous recueillons auprès des jeunes âgés de 10 à 24 ans du monde entier. Le cœur de l'initiative est une question ouverte : « Pour améliorer mon bien-être, je veux… ». Des jeunes du monde entier y ont répondu, nous donnant un aperçu unique de leurs besoins, de leurs espoirs et de leurs aspirations. Explorez les données, découvrez les histoires derrière les chiffres et rejoignez-nous pour amplifier la voix de 1,8 milliard de jeunes dans le monde. Pour en savoir plus sur la campagne, visitez http://www.1point8.org.", "midwife-title": "Ce que veulent les sages-femmes", "midwife-subtext": "Nous avons posé à des sages-femmes du monde entier la question : « Que souhaitez-vous le plus dans votre rôle de sage-femme ? »", "giz-title": "Autonomisation économique au Mexique", "giz-subtext": "Nous avons posé la question à 10 603 femmes au Mexique : « Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo ? Por favor, comparte sólo la petición más importante para ti.“, (Que souhaitez-vous ou avez-vous le plus besoin pour trouver un emploi ou un meilleur emploi ? Veuillez ne partager que la demande la plus importante pour vous.)", "healthwellbeing-title": "Ce que veulent les femmes pour la santé et le bien-être", "healthwellbeing-subtext": "Nous avons demandé aux femmes du monde entier ce qu'elles souhaitaient pour améliorer leur santé et leur bien-être.", "wwwpakistan-title": "Ce que veulent les femmes au Pakistan", "wwwpakistan-subtext": "Nous avons demandé à 245 311 femmes au Pakistan ce qu'elles souhaitaient pour améliorer leur santé et leur bien-être.", "wee-title": "Autonomisation économique des femmes", "allcampaigns-title": "Tableau de bord des tableaux de bord", "question-asked": "Question posée", "giz-asked-questions": "Nous avons posé les questions à 10603 femmes au Mexique", "giz-q1": "De quoi avez-vous le plus envie ou besoin pour trouver un emploi ou un meilleur emploi ? Veuillez ne partager que la demande la plus importante pour vous.", "giz-q2": "Que devrait faire le gouvernement pour vous aider à obtenir l'emploi de vos rêves? Veuillez ne partager que la demande la plus importante pour vous.", "healthwellbeing-q1": "Que souhaitez-vous améliorer votre santé et votre bien-être ?", "healthwellbeing-q2": "Quel problème de santé avez-vous ?", "select-dashboard": "Sélectionnez le tableau de bord", "response-year": "Année de réponse"}