{
    "women": "basadi",
    "respondents": "ba arabetšego",
    "normalized": "normalized",
    "average-age": "Palogare ya mengwaga",
    "vs": "vs",
    "top-words-and-phrases": "Mantšu le dipolelwana tša godimo",
    "what-people-said-own-words": "Se ke seo batho ba se boletšego ka mantšu a bona.",
    "top-words": "Mantšu a godimodimo",
    "two-word-phrases": "Mekgahlelo e mebedi ya mantšu",
    "three-word-phrases": "Mekgahlelo ya mantšu a mararo",
    "word-cloud": "Leru la mantšu",
    "a-sample-1000-responses": "Sampole ya dikarabo tše 1000",
    "wra03a-where-located": "Basadi ba ba kae?",
    "where-located": "Ba arabetšego ba hwetšwa kae?",
    "wra03a-breakdown-responses-topic": "Karoganyo ya dikarabo tša basadi ka dihlogo",
    "pmn01a-breakdown-responses-topic": "Karoganyo ya dikarabo tša ba arabetšego ka domain",
    "breakdown-responses-topic": "Karoganyo ya dikarabo tša ba arabetšego ka dihlogo",
    "who-the-people-are": "Batho ke bomang",
    "gender-breakdown": "Karoganyo ya bong",
    "select-countries": "Kgetha dinaga",
    "select-regions": "Kgetha dilete",
    "advanced-mode": "Mokgwa wa maemo a godimo",
    "responses-from-categories": "Dikarabo go tšwa go magoro",
    "filter-by-age-or-select-histogram": "Sefa ka mengwaga (goba kgetha legoro ka go histogram) .",
    "filter-by-gender": "Sefa ka bong",
    "select-profession": "Kgetha profešene",
    "select-response-topics": "Kgetha dihlogo tša karabo",
    "select-response-domains": "Kgetha didomene tša karabelo",
    "filter-by-keyword": "Sefa ka lentšu la bohlokwa",
    "exclude-keyword": "Ntšha lentšu la bohlokwa",
    "multi-word-phrases": "Dipolelwana tša mantšu a mantši",
    "scan-share-be-heard": "Skena, abelana, gomme o kwewe!",
    "dashboard-by": "Dashboard ka",
    "at": "ga",
    "show-video": "Bontšha bidio",
    "about-us": "Mabapi le rena",
    "about": "Mabapi le",
    "women-informed-consent": "Basadi ka moka bao ba lego lesolong ba ile ba nea tumelelo yeo e nago le tsebo.",
    "respondents-informed-consent": "Ba arabetšego ka moka lesolo ba file tumelelo ye e nago le tsebo.",
    "wra03a-question-asked": "Potšišo yeo e botšišitšwego: Ke kgopelo efe e tee ya gago ya ditirelo tša boleng bja tlhokomelo ya maphelo ya pelego le ya bomma?",
    "midwife-question-asked": "Potšišo yeo e botšišwago: Ke eng seo o se nyakago kudu mo temaneng ya gago bjalo ka mmelegiši?",
    "pmn01a-question-asked": "Potšišo yeo e botšišitšwego: Go kaonafatša bophelo bja ka bjo bobotse, ke nyaka...",
    "click-bubble-country-information": "Klika godimo ga bubble go lebelela tshedimošo ya naga. Bubble ye nngwe le ye nngwe e na le bogolo go ya ka palo ya batho.",
    "wra03a-click-view-topic-responses": "Klika godimo ga hlogotaba go lebelela dikarabo. Basadi ba bangwe ba boletše dihlogo tše di fetago e tee. Hover godimo ga baara go bona dinomoro le leina la legoro.",
    "click-view-topic-responses": "Klika godimo ga hlogotaba go lebelela dikarabo. Ba bangwe bao ba arabetšego ba boletše dihlogo tše di fetago e tee. Hover godimo ga baara go bona dinomoro le leina la legoro.",
    "number-ages-respondents": "Palo le mengwaga ya ba arabetšego.",
    "countries-respondents-located-in": "Dinaga tšeo ba arabetšego ba lego go tšona.",
    "other-dashboards": "Di-dashboard tše dingwe",
    "drill-down": "Drill fatše",
    "compare-to": "Bapetša le",
    "responses-from-original": "Dikarabo tše 143556 go tšwa go tša mathomo",
    "campaign-not-included-results": "lesolo ga di akaretšwe dipoelong tše",
    "people-have-mentioned": "batho ba boletše",
    "to-protect-anonymity": "Go šireletša go se tsebje, ba arabetšego ba bangwe ba tlošitšwe go dashboard ye.",
    "wra03a-title": "Seo Basadi ba se Nyakago",
    "wra03a-subtext": "Hwetša phihlelelo go dikarabelo tše dimilione tše 1.2 tše di bulegilego ka dashboard ye ya tirišano, e lego sedirišwa sa moswananoši seo se kgokaganyago mantšu a basadi le a basetsana le dikgonagalo tše di nyakilego di sa felego tša tshekatsheko ya titšithale.",
    "pmn01a-title": "Diphetho Dashboard",
    "pmn01a-subtext": "Re a go amogela go Dashboard ya “Seo Bafsa ba se Nyakago“! Sedirišwa se sa tirišano se fa boemedi bja pono bja dikarabo le ditemogo tšeo re di kgoboketšago go tšwa go bafsa ba mengwaga ye 10-24 lefaseng ka bophara. Motheo wa maitapišo ke potšišo ye e bulegilego: “Go kaonafatša bophelo bja ka bjo bobotse, ke nyaka...“. Bafsa go tšwa lefaseng ka bophara ba be ba dutše ba araba se, ba re nea temogo ya moswananoši mabapi le dinyakwa tša bona, dikholofelo le ditabatabelo tša bona. Hlahloba ya data, utolla dikanegelo tšeo di lego ka morago ga dipalo, gomme o kopanele le rena go godišeng mantšu a bafsa ba dimilione tše dikete tše 1,8 lefaseng ka bophara. Go ithuta ka botlalo ka ga lesolo le, etela http://www.1point8.org.",
    "midwife-title": "Seo Babelegiši ba se Nyakago",
    "midwife-subtext": "Re ile ra botšiša babelegiši lefaseng ka bophara potšišo ye: “Ke eng seo o se nyakago kudu temaneng ya gago bjalo ka mmelegiši?”",
    "giz-title": "Matlafatšo ya Ekonomi kua Mexico",
    "giz-subtext": "Re ile ra botšiša basadi ba 10603 kua Mexico potšišo e rego, “¿Qué es lo que más malwetši o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Ke eng seo o se nyakago kudu goba o se hlokago go hwetša mošomo goba mošomo o mokaone? Hle abelana feela kgopelo yeo e lego bohlokwa kudu go wena.)",
    "healthwellbeing-title": "Seo basadi ba se nyakago bakeng sa bophelo bjo bobotse le bophelo bjo bobotse",
    "healthwellbeing-subtext": "Re botšišitše basadi lefaseng ka bophara, gore ke eng seo ba nyakago go kaonafatša maphelo a bona le bophelo bjo bobotse.",
    "wwwpakistan-title": "Seo Basadi ba se Nyakago Pakistan",
    "wwwpakistan-subtext": "Re botšišitše basadi ba 245311 ka Pakistan, seo ba nyakago go kaonafatša maphelo a bona le bophelo bjo bobotse."
}
