{"women": "muso", "respondents": "jaabiw dibagaw", "normalized": "normalisé (normalisé) ye", "average-age": "San hakɛ danmadɔ", "vs": "vs", "top-words-and-phrases": "Daɲɛw ni kumasenw sanfɛ", "what-people-said-own-words": "Mɔgɔw ye min fɔ u yɛrɛ ka kumaw la, o filɛ nin ye.", "top-words": "Sanfɛ daɲɛw", "two-word-phrases": "Daɲɛ fla-fla", "living-settings": "Ɲɛnamaya kɛcogo", "three-word-phrases": "Daɲɛ saba dakunw", "word-cloud": "Daɲɛ sankaba", "a-sample-1000-responses": "Jaabi 1000 de misali dɔ", "wra03a-where-located": "Musow bɛ min?", "giz-where-located": "Musow bɛ min?", "where-located": "Jaabiw bɛ min?", "giz-breakdown-responses-topic": "Musow ka jaabiw tilatilali ka kɛɲɛ ni barokunw ye", "wra03a-breakdown-responses-topic": "Musow ka jaabiw tilatilali ka kɛɲɛ ni barokunw ye", "pmn01a-breakdown-responses-topic": "Jaabiw ka jaabiw tilatilali ka kɛɲɛ ni yɔrɔ ye", "breakdown-responses-topic": "Jaabiw ka jaabiw tilatilali ka kɛɲɛ ni barokunw ye", "who-the-people-are": "Jama ye jɔnw ye", "gender-breakdown": "Cɛ ni muso ka danfara", "select-countries": "Jamana sugandilenw", "select-regions": "Marabolow sugandi", "select-districts": "Distrikw sugandi", "advanced-mode": "Mode avancé", "responses-from-categories": "Jaabi minnu bɛ bɔ kuluw la", "filter-by-age": "Aw bɛ a filɛ ka kɛɲɛ ni san hakɛ ye (walima ka san sugandi histogramme kɔnɔ) .", "filter-by-age-range": "Aw bɛ a filɛ ka kɛɲɛ ni san hakɛ ye (walima ka san hakɛ sugandi histogramme kɔnɔ) .", "filter-by-gender": "Filɛli kɛ ka kɛɲɛ ni cɛya ni musoya ye", "select-profession": "Baarakɛyɔrɔ sugandi", "select-response-topics": "Jaabi barokunw sugandi", "select-response-domains": "Jaabi yɔrɔw sugandi", "filter-by-keyword": "Filɛri ka kɛɲɛ ni daɲɛ kolomaw ye", "exclude-keyword": "Daɲɛ kolomaw bɔ yen", "multi-word-phrases": "Daɲɛ caman-kumasenw", "scan-share-be-heard": "Scan, share, ani ka mɛn!", "dashboard-by": "Dashboard ka kɛɲɛ ni", "at": "fɛ", "show-video": "Wideyo jira", "about-us": "Anw ko la", "about": "Kan", "women-informed-consent": "Kanpaɲi kɔnɔ musow bɛɛ ye sɔnni kɛ ni kunnafoni ye.", "respondents-informed-consent": "Kanpaɲi kɔnɔ, mɔgɔ minnu bɛɛ ye jaabi di, olu ye sɔnni kɛ ni kunnafoni ye.", "pmn01a-data-displayed-survey": "Kunnafoni minnu bɛ jira nin dashboard in kan, olu bɛ lajɛ ka ɲɛsin sɛgɛsɛgɛli jaabiw ma, wa u tɛ bɔ jamana ka jatebɔ ofisiyaliw la walima kunnafonidilanw na. A bɛ hakilinaw jira minnu fɔra kamalenninw fɛ ɲinini kɛtuma na, wa dantigɛli fɛn o fɛn bɛ bɔ o jaabiw la, o ye baarakɛla de ka baara ye, PMNCH tɛ. PMNCH b’a cɛsiri ka mɔgɔ kelen-kelen bɛɛ ka josariyaw n’u ka lafiya bonya, k’u yiriwa ani k’u lakana. Hakilina minnu fɔra ɲinini jaabiw kɔnɔ walima kunnafoni minnu bɔra nin dakun in na, n’olu bɛ nin layidu in sɔsɔ, PMNCH tɛ olu sinsin.", "wra03a-question-asked": "Ɲininkali kɛra: Aw ka ɲinini kelen ye mun ye bangeko ni denbatigiw ka kɛnɛyako ɲuman na?", "midwife-question-asked": "Ɲininkali kɛra: I b’a fɛ mun de ka bon i ka lajiginnimuso jɔyɔrɔ la?", "pmn01a-question-asked": "Ɲininkali kɛra: Walasa ka n ka kɛnɛya sabati, n b’a fɛ...", "click-bubble-country-information": "Legend digi walasa ka bubbles toggle, bubbles digi walasa ka jamana kunnafoniw lajɛ.", "each-bubble-sized-number-people": "Bugun kelen-kelen bɛɛ bonya bɛ Kɛ ka Kɛɲɛ ni mɔgɔ hakɛ ye", "wra03a-click-view-topic-responses": "Barokun dɔ digi walisa ka jaabiw lajɛ. Muso dɔw ye barokun caman fɔ. I bolo digi bara dɔ kan walasa ka nimɔrɔw ni kulu tɔgɔ ye.", "click-view-topic-responses": "Barokun dɔ digi walisa ka jaabiw lajɛ. Jaabiden dɔw ye barokun caman fɔ. I bolo digi bara dɔ kan walasa ka nimɔrɔw ni kulu tɔgɔ ye.", "number-ages-respondents": "Jaabiw hakɛ ni u si hakɛ.", "countries-respondents-located-in": "Jamana minnu na jaabiw bɛ sɔrɔ.", "other-dashboards": "Dashboard wɛrɛw", "drill-down": "Aw bɛ a sɛgɛsɛgɛ ka jigin", "compare-to": "Aw ye a suma ni", "responses-from-original": "Jaabi 143556 minnu bɔra fɔlɔ la", "campaign-not-included-results": "kanpaɲi tɛ don o jaabiw kɔnɔ", "people-have-mentioned": "mɔgɔw y' a fɔ", "to-protect-anonymity": "Walasa ka tɔgɔko lakana, jaabi dɔw bɔra nin dashboard in kɔnɔ.", "wra03a-title": "Musow b’a fɛ min na", "wra03a-subtext": "Aw ye se sɔrɔ jaabi dafalen miliyɔn 1,2 kan nin daɲɛgafe in sababu fɛ, min ye baarakɛminɛn kɛrɛnkɛrɛnnen ye min bɛ musow ni npogotigininw kanw ni ɲɔgɔn cɛ ni nizɛri sɛgɛsɛgɛli seko danma ye.", "pmn01a-title": "Résultats Dashboard (Dashboard) min bɛ sɔrɔ", "pmn01a-subtext": "Aw ni ce “Kamalenninw b’a fɛ min na“ Dashboard la! Nin baarakɛminɛn in bɛ jaabiw ni hakilinaw jiracogo yelen di an bɛ minnu lajɛ ka bɔ kamalenninw yɔrɔ minnu si bɛ san 10-24 la diɲɛ fan bɛɛ. Nin wale in kunba ye ɲininkali dabɔlen ye : « Walasa ka n ka kɛnɛya sabati, n b’a fɛ...“. Dugukolo fan bɛɛ la, funankɛninw bɛ ka o jaabi, ka hakilina kɛrɛnkɛrɛnnenw di an ma u magow, u jigiyaw ani u ka laɲiniw kan. Aw ye kunnafoniw sɛgɛsɛgɛ, ka maanaw sɔrɔ minnu bɛ jatew kɔfɛ, ani ka fara an kan ka kamalennin miliyari 1,8 kanw bonya diɲɛ kɔnɔ. Ni aw b’a fɛ ka kunnafoni wɛrɛw sɔrɔ kanpaɲi in kan, aw bɛ se ka taa http://www.1point8.org kan.", "midwife-title": "Lajiginnimusow b’a fɛ min na", "midwife-subtext": "An ye lajiginnimusow ɲininka diɲɛ fan bɛɛ la ko: “I b’a fɛ mun de ka bon i ka lajiginnimuso jɔyɔrɔ la?”", "giz-title": "Sɔrɔko fanga bonya Mɛkisiki", "giz-subtext": "An ye muso 10603 ɲininka Mɛkisiki nin ɲininkali in na, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (I b’a fɛ walima i mago bɛ mun na kosɛbɛ walasa ka baara walima baara ɲuman sɔrɔ? Aw ye ɲinini min nafa ka bon aw bolo kosɛbɛ, aw ka o dɔrɔn tila.)", "healthwellbeing-title": "Musow ka kɛnɛya ni u ka lafiya: Lamɛnni kɛli u ka ɲɛnamaya kɔnɔ", "healthwellbeing-subtext": "An ye musow ɲininka diɲɛ fan bɛɛ la, u b’a fɛ min ka kɛnɛya n’u ka lafiya sabati.", "wwwpakistan-title": "Musow b'a fɛ min na Pakistan", "wwwpakistan-subtext": "An ye muso 345409 ɲininka Pakistan jamana na, u b’a fɛ min ka kɛnɛya n’u ka lafiya sabati.", "wee-title": "Musow ka sɔrɔko fanga bonya", "allcampaigns-title": "Dashboard ka Dashboardw ka Dashboardw", "question-asked": "Ɲininkali kɛra", "giz-asked-questions": "An ye ɲininkaliw kɛ Mɛkisiki muso 10603 la", "giz-q1": "I b’a fɛ kosɛbɛ walima i mago bɛ mun na kosɛbɛ walasa ka baara walima baara ɲuman sɔrɔ? Aw ye ɲinini min nafa ka bon aw bolo kosɛbɛ, aw ka o dɔrɔn de tila.", "giz-q2": "Gofɛrɛnaman ka kan ka mun kɛ walasa k’i dɛmɛ ka i ka sugo baara sɔrɔ? Aw ye ɲinini min nafa ka bon aw bolo kosɛbɛ, aw ka o dɔrɔn de tila.", "healthwellbeing-q1": "Aw b’a fɛ ka mun kɛ walasa ka aw ka kɛnɛya ni aw ka lafiya sabati?", "healthwellbeing-q2": "Kɛnɛyako jumɛn bɛ aw la?", "select-dashboard": "Dashboard (dashboard) sugandi", "response-year": "Jaabi san", "select-provinces": "Marabolow sugandi", "healthwellbeing-results-analyzed": "O jaabiw tilalen don kuluw kɔnɔ, k’u sɛgɛsɛgɛ ni hakililata ye, o min bɛ ka ɲɛtaa sɔrɔ tuma bɛɛ. Sisan, o jaabiw fɔcogo ɲuman ye 84% ye nka o bɛ danfara kanw ni ɲɔgɔn cɛ.", "click-export-dataset": "Aw ye nin yɔrɔ digi walasa ka kunnafonidilan in bila ka taa jamana wɛrɛw la.", "categories": "Kategoriw (kategoriw).", "subcategories": "Dakun fitininw (dakun fitininw).", "download-start-shortly": "Aw ka telesarse bɛna daminɛ sɔɔni..."}