{
    "women": "hmeichhia",
    "respondents": "zawhna chhangtute a ni",
    "normalized": "normalized a ni",
    "average-age": "Kum zatve vel",
    "vs": "vs",
    "top-words-and-phrases": "Top thumal leh thumal",
    "what-people-said-own-words": "Miten anmahni tawngkam hmanga an sawi chu hetiang hi a ni.",
    "top-words": "Thumal chungnung ber ber",
    "two-word-phrases": "Thumal phase pahnih",
    "three-word-phrases": "Thumal phase pathum a awm",
    "word-cloud": "Thumal chhum",
    "a-sample-1000-responses": "Sample pakhat chu chhanna 1000 a ni",
    "wra03a-where-located": "Hmeichhia te hi khawiah nge an awm?",
    "where-located": "Zawhna chhangtute hi khawiah nge an awm?",
    "wra03a-breakdown-responses-topic": "Hmeichhia te chhanna thupui hrang hranga then hran",
    "pmn01a-breakdown-responses-topic": "Domain hrang hranga zawhna chhangtute chhanna in\\hen darh",
    "breakdown-responses-topic": "Thupui hrang hranga zawhna chhangtute chhanna in\\hen darh",
    "who-the-people-are": "Mipui chu tute nge an nih",
    "gender-breakdown": "Hmeichhia leh mipa inthliarna",
    "select-countries": "Ram thlan bikte",
    "select-regions": "Region hrang hrang thlang rawh",
    "advanced-mode": "Advanced mode a ni",
    "responses-from-categories": "Category hrang hrang atanga chhanna",
    "filter-by-age-or-select-histogram": "Kum a zirin filter (a nih loh leh histogram-ah range thlang rawh)",
    "filter-by-gender": "Mipa leh hmeichhia a zirin filter rawh",
    "select-profession": "Profession thlang rawh",
    "select-response-topics": "Chhanna thupui thlang rawh",
    "select-response-domains": "Response domains te chu thlang rawh",
    "filter-by-keyword": "Keyword hmangin filter rawh",
    "exclude-keyword": "Keyword chu paih chhuak rawh",
    "multi-word-phrases": "Thumal tam tak awmna thumal",
    "scan-share-be-heard": "Scan la, share la, ngaihthlak rawh!",
    "dashboard-by": "Dashboard hmanga siam a ni",
    "at": "hmunah",
    "show-video": "Video entir rawh",
    "about-us": "Kan chanchin",
    "about": "Lam",
    "women-informed-consent": "Campaign-a tel hmeichhia zawng zawngte chuan informed consent an pe vek a ni.",
    "respondents-informed-consent": "Campaign-a zawhna chhangtu zawng zawngte chuan informed consent an pe vek a ni.",
    "wra03a-question-asked": "Zawhna zawh: Reproductive leh maternal healthcare services tha tak i dilna pakhat chu eng nge ni?",
    "midwife-question-asked": "Zawhna zawh: Midwife hna i thawhnaah hian eng nge i duh ber?",
    "pmn01a-question-asked": "Zawhna zawh: Ka hriselna tihchangtlun nan ka duh...",
    "click-bubble-country-information": "Legend click la, bubbles toggle la, bubbles click la, ram information en rawh.",
    "each-bubble-sized-number-people": "Bubble tin hi mi awm zat a zirin size a ni",
    "wra03a-click-view-topic-responses": "Thupui pakhat click la, chhanna i hmu ang. Hmeichhe thenkhat chuan thupui pakhat aia tam an sawi a. Bar pakhat chungah hover la, number leh category hming i hmu ang.",
    "click-view-topic-responses": "Thupui pakhat click la, chhanna i hmu ang. Zawhna chhangtu thenkhat chuan thupui pakhat aia tam an sawi a. Bar pakhat chungah hover la, number leh category hming i hmu ang.",
    "number-ages-respondents": "Zawhna chhangtute zat leh kum.",
    "countries-respondents-located-in": "Ram hrang hrangah zawhna chhangtute an awm a.",
    "other-dashboards": "Dashboard dangte pawh a awm bawk",
    "drill-down": "Drill down rawh",
    "compare-to": "Compare to",
    "responses-from-original": "Original atanga chhanna 143556 a awm",
    "campaign-not-included-results": "campaign te hi heng result-ah hian a tel lo",
    "people-have-mentioned": "miten an sawi tawh a ni",
    "to-protect-anonymity": "Anonymity venhim nan hian respondent thenkhat chu he dashboard atang hian paih chhuah an ni.",
    "wra03a-title": "Hmeichhiain Eng Nge An Duh",
    "wra03a-subtext": "He interactive dashboard hmang hian open-ended response maktaduai 1.2 te chu hmu thei la, hei hi hmeichhia leh hmeichhe naupang aw leh digital analysis-a thil awm thei tawp nei lo tluk zeta thlunzawm thei hmanraw danglam tak a ni.",
    "pmn01a-title": "Results Dashboard ah a awm",
    "pmn01a-subtext": "“Ṭhalaite Duh“ Dashboard-ah hian kan lo lawm a che! He interactive tool hian khawvel hmun hrang hranga thalai kum 10-24 inkar atanga kan dawn chhanna leh hriatna te chu hmuh theihin a entir a ni. He hmalakna bulpui ber chu zawhna inhawng tak a ni: “Ka hriselna tihchangtlun nan ka duh...“. Khawvel hmun hrang hrang atanga thalaiten hei hi an chhang a, an mamawh, beiseina leh duhthusam chungchangah hriatna danglam tak min pe a ni. Data te chu chhui la, number hnuaia thawnthu awmte chu hmuchhuak la, khawvel puma thalai tluklehdingawn 1.8 te aw tihchakna kawngah min rawn zawm ve bawk ang che. Campaign chungchang hrechiang duh tan http://www.1point8.org ah hian en theih a ni.",
    "midwife-title": "Midwive-te duhzawng",
    "midwife-subtext": "Khawvel hmun hrang hranga midwife-te hnenah he zawhna hi kan zawt a: “Midwife hna i thawhnaah hian eng nge i duh ber?”",
    "giz-title": "Mexico rama Economic Empowerment tih a ni",
    "giz-subtext": "Mexico rama hmeichhe 10603 hnenah zawhna kan zawt a, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Hna emaw hna tha zawk emaw zawng turin eng nge i duh ber emaw, i mamawh ber emaw? I tana pawimawh ber dilna chauh share la.)",
    "healthwellbeing-title": "Hriselna leh hriselna atana hmeichhiate duhzawng",
    "healthwellbeing-subtext": "Khawvel hmun hrang hranga hmeichhiate kan zawt a, an hriselna leh hriselna tihchangtlun an duh dante kan zawt a.",
    "wwwpakistan-title": "Hmeichhiain Eng Nge An Duh Pakistan",
    "wwwpakistan-subtext": "Pakistan rama hmeichhia 245311 te kan zawt a, an hriselna leh hriselna tihchangtlun an duh dante kan zawt a.",
    "question-asked": "Zawhna zawh a ni"
}
