{"women": "vrouwen", "respondents": "respondenten", "normalized": "genormaliseerd", "average-age": "Gemiddelde leeftijd", "vs": "tegen", "top-words-and-phrases": "Meest gebruikte woorden en zinnen", "what-people-said-own-words": "Dit is wat mensen zeiden in hun eigen woorden.", "top-words": "Topwoorden", "two-word-phrases": "Twee woordfasen", "living-settings": "Woon instellingen", "three-word-phrases": "Drie woordfasen", "word-cloud": "Woord wolk", "a-sample-1000-responses": "Een steekproef van 1000 reacties", "wra03a-where-located": "Waar bevinden de vrouwen zich?", "giz-where-located": "Waar bevinden de vrouwen zich?", "where-located": "Waar bevinden de respondenten zich?", "giz-breakdown-responses-topic": "Uitsplitsing van de reacties van vrouwen per onderwerp", "wra03a-breakdown-responses-topic": "Uitsplitsing van de reacties van vrouwen per onderwerp", "pmn01a-breakdown-responses-topic": "Uitsplitsing van de antwoorden van de respondenten per domein", "breakdown-responses-topic": "Uitsplitsing van de antwoorden van de respondenten per onderwerp", "who-the-people-are": "Wie de mensen zijn", "gender-breakdown": "Uitsplitsing naar geslacht", "select-countries": "Selecteer landen", "select-regions": "Selecteer regio's", "select-districts": "Selecteer districten", "advanced-mode": "Geavanceerde modus", "responses-from-categories": "Reacties van categorieën", "filter-by-age": "Filter op leeftijd (of selecteer leeftijd in histogram)", "filter-by-age-range": "Filter op leeftijdscategorie (of selecteer leeftijdscategorie in histogram)", "filter-by-gender": "Filter op geslacht", "filter-by-living-setting": "Filter op woonomgeving", "select-profession": "Selecteer beroep", "select-response-topics": "Selecteer antwoordonderwerpen", "select-response-domains": "Selecteer responsdomeinen", "filter-by-keyword": "Filter op trefwoord", "exclude-keyword": "Sluit trefwoord uit", "multi-word-phrases": "Zinnen met meerdere woorden", "scan-share-be-heard": "Scan, deel en laat van je horen!", "dashboard-by": "Dashboard door", "at": "Bij", "show-video": "Video tonen", "about-us": "Over ons", "about": "Over", "women-informed-consent": "Alle vrouwen in de campagne hebben geïnformeerde toestemming gegeven.", "respondents-informed-consent": "Alle respondenten in de campagne hebben geïnformeerde toestemming gegeven.", "pmn01a-data-displayed-survey": "De gegevens die op dit dashboard worden weergegeven, zijn rechtstreeks verzameld uit enquêteantwoorden en komen niet uit officiële landstatistieken of datasets. Het vertegenwoordigt de meningen van de jongeren op het moment van de enquête, en alle conclusies die uit deze antwoorden worden getrokken, zijn de verantwoordelijkheid van de gebruiker, niet van PMNCH. PMNCH zet zich in voor het respecteren, bevorderen en beschermen van de rechten en het welzijn van alle individuen. Alle standpunten die worden geuit in de enquêteantwoorden of gepubliceerde materialen die uit dit dashboard naar voren komen en die in tegenspraak zijn met deze toezegging, worden niet onderschreven door PMNCH.", "wra03a-question-asked": "Gestelde vraag: Wat is uw enige verzoek om hoogwaardige reproductieve en moederlijke gezondheidszorg?", "midwife-question-asked": "Gestelde vraag: Wat wil je het liefst in je rol als verloskundige?", "pmn01a-question-asked": "Gestelde vraag: Om mijn welzijn te verbeteren, wil ik...", "click-bubble-country-information": "Klik op de legenda om van bubbels te wisselen, klik op bubbels om landinformatie te bekijken.", "each-bubble-sized-number-people": "Elke bubbel wordt gedimensioneerd op basis van het aantal personen", "wra03a-click-view-topic-responses": "Klik op een onderwerp om reacties te zien. Sommige vrouwen noemden meer dan één onderwerp. Beweeg over een balk om de nummers en categorienaam te zien.", "click-view-topic-responses": "Klik op een onderwerp om reacties te zien. Sommige respondenten noemden meer dan één onderwerp. Beweeg over een balk om de nummers en categorienaam te zien.", "number-ages-respondents": "Aantal en leeftijden respondenten.", "countries-respondents-located-in": "Landen waarin de respondenten zich bevinden.", "other-dashboards": "Andere dashboards", "drill-down": "Boor naar beneden", "compare-to": "Vergelijk met", "responses-from-original": "De 143556 reacties van het origineel", "campaign-not-included-results": "campagne zijn niet opgenomen in deze resultaten", "people-have-mentioned": "mensen hebben genoemd", "to-protect-anonymity": "Om de anonimiteit te beschermen zijn enkele respondenten uit dit dashboard verwijderd.", "wra03a-title": "Wat vrouwen willen", "wra03a-subtext": "Krijg toegang tot de 1,2 miljoen open antwoorden via dit interactieve dashboard, een unieke tool die de stemmen van vrouwen en meisjes verbindt met de bijna oneindige mogelijkheden van digitale analyse.", "pmn01a-title": "Resultatendashboard", "pmn01a-subtext": "Welkom bij het 'Wat jongeren willen'-dashboard! Deze interactieve tool biedt een visuele weergave van de reacties en inzichten die we verzamelen van jongeren van 10-24 jaar over de hele wereld. De kern van het initiatief is een open vraag: “Om mijn welzijn te verbeteren, wil ik...“. Jonge mensen van over de hele wereld hebben hierop gereageerd en ons unieke inzichten gegeven in hun behoeften, hoop en ambities. Verken de gegevens, ontdek de verhalen achter de cijfers en doe samen met ons de stem van 1,8 miljard jonge mensen wereldwijd versterken. Ga voor meer informatie over de campagne naar http://www.1point8.org.", "midwife-title": "Wat verloskundigen willen", "midwife-subtext": "We stelden verloskundigen over de hele wereld de vraag: “Wat wil je het liefste in je rol als verloskundige?”", "giz-title": "Economische empowerment in Mexico", "giz-subtext": "We stelden 10.603 vrouwen in Mexico de vraag: \"Wat is de noodzaak om werk te vinden of een grote werkkracht? Por favor, comparte sólo la petición más importante para ti.“, (Wat wil of heb je het meest nodig om een baan of een betere baan te vinden? Deel alleen het verzoek dat voor jou het belangrijkst is.)", "healthwellbeing-title": "Gezondheid en welzijn van vrouwen: luisteren gedurende de hele levensduur", "healthwellbeing-subtext": "We vroegen vrouwen over de hele wereld wat ze willen om hun gezondheid en welzijn te verbeteren.", "wwwpakistan-title": "Wat vrouwen willen Pakistan", "wwwpakistan-subtext": "We vroegen 345.409 vrouwen in Pakistan wat zij willen om hun gezondheid en welzijn te verbeteren.", "wee-title": "Economische empowerment van vrouwen", "allcampaigns-title": "Dashboard der dashboards", "question-asked": "Vraag gesteld", "giz-asked-questions": "We stelden de vragen aan 10603 vrouwen in Mexico", "giz-q1": "Wat wil of heb je het meest nodig om een baan of een betere baan te vinden? Deel alleen het verzoek dat voor u het belangrijkst is.", "giz-q2": "Wat moet de overheid doen om jou aan je droombaan te helpen? Deel alleen het verzoek dat voor u het belangrijkst is.", "healthwellbeing-q1": "Wat wil jij om je gezondheid en welzijn te verbeteren?", "healthwellbeing-q2": "Welk gezondheidsprobleem heeft u?", "select-dashboard": "Selecteer dashboard", "response-year": "Reactie jaar", "select-provinces": "Selecteer provincies", "healthwellbeing-results-analyzed": "Deze resultaten zijn gecategoriseerd en geanalyseerd met behulp van kunstmatige intelligentie, die voortdurend verbetert. De huidige voorspellende nauwkeurigheid voor deze antwoorden is 84%, maar dit verschilt per taal.", "export-dataset": "Exporteer de gegevensset.", "categories": "Categorieën", "subcategories": "Subcategorieën", "download-start-shortly": "Uw download zal binnenkort beginnen...", "healthwellbeing-learn-more-about-categories": "Wilt u meer weten over de categorieën die in dit Dashboard worden gebruikt? Bekijk het codeboek van de Women's Health and Wellbeing-campagne", "healthwellbeing-ai-constantly-improved": "Onze AI wordt voortdurend verbeterd. Als u fouten op het Dashboard ziet, laat het ons dan weten", "here-capitalized": "HIER", "apply": "Toepassen"}