{
    "women": "ženy",
    "respondents": "respondentov",
    "normalized": "normalizované",
    "average-age": "Priemerný vek",
    "vs": "vs",
    "top-words-and-phrases": "Najlepšie slová a frázy",
    "what-people-said-own-words": "Tu je to, čo ľudia povedali svojimi vlastnými slovami.",
    "top-words": "Najlepšie slová",
    "two-word-phrases": "Dve slovné fázy",
    "three-word-phrases": "Tri slovné fázy",
    "word-cloud": "Slovný oblak",
    "a-sample-1000-responses": "Ukážka 1000 odpovedí",
    "wra03a-where-located": "Kde sa nachádzajú ženy?",
    "giz-where-located": "Kde sa nachádzajú ženy?",
    "where-located": "Kde sa nachádzajú respondenti?",
    "giz-breakdown-responses-topic": "Rozdelenie odpovedí žien podľa tém",
    "wra03a-breakdown-responses-topic": "Rozdelenie odpovedí žien podľa tém",
    "pmn01a-breakdown-responses-topic": "Rozdelenie odpovedí respondentov podľa domény",
    "breakdown-responses-topic": "Rozdelenie odpovedí respondentov podľa tém",
    "who-the-people-are": "Kto sú ľudia",
    "gender-breakdown": "Rozdelenie podľa pohlavia",
    "select-countries": "Vyberte krajiny",
    "select-regions": "Vyberte regióny",
    "advanced-mode": "Pokročilý mód",
    "responses-from-categories": "Odpovede z kategórií",
    "filter-by-age-or-select-histogram": "Filtrujte podľa veku (alebo vyberte rozsah v histograme)",
    "filter-by-gender": "Filtrujte podľa pohlavia",
    "select-profession": "Vyberte povolanie",
    "select-response-topics": "Vyberte témy odpovedí",
    "select-response-domains": "Vyberte domény odpovede",
    "filter-by-keyword": "Filtrujte podľa kľúčového slova",
    "exclude-keyword": "Vylúčiť kľúčové slovo",
    "multi-word-phrases": "Viacslovné frázy",
    "scan-share-be-heard": "Skenujte, zdieľajte a buďte vypočutí!",
    "dashboard-by": "Dashboard od",
    "at": "pri",
    "show-video": "Zobraziť video",
    "about-us": "O nás",
    "about": "O",
    "women-informed-consent": "Všetky ženy v kampani poskytli informovaný súhlas.",
    "respondents-informed-consent": "Všetci respondenti v kampani poskytli informovaný súhlas.",
    "pmn01a-data-displayed-survey": "Údaje zobrazené na tomto informačnom paneli sa zhromažďujú priamo z odpovedí prieskumu a nepochádzajú z oficiálnych štatistík krajín alebo súborov údajov. Reprezentuje názory vyjadrené mladými ľuďmi v čase prieskumu a za akékoľvek závery vyvodené z týchto odpovedí zodpovedá používateľ, nie PMNCH. PMNCH sa zaväzuje rešpektovať, podporovať a chrániť práva a blaho všetkých jednotlivcov. PMNCH neschvaľuje žiadne názory vyjadrené v odpovediach na prieskum alebo publikovaných materiáloch vyplývajúcich z tohto informačného panela, ktoré sú v rozpore s týmto záväzkom.",
    "wra03a-question-asked": "Položená otázka: Aká je vaša jediná požiadavka na kvalitné služby v oblasti reprodukčnej starostlivosti a zdravotnej starostlivosti o matku?",
    "midwife-question-asked": "Položená otázka: Čo si najviac želáte vo svojej úlohe pôrodnej asistentky?",
    "pmn01a-question-asked": "Položená otázka: Aby som zlepšil svoju pohodu, chcem...",
    "click-bubble-country-information": "Kliknutím na legendu prepnete bubliny, kliknutím na bubliny zobrazíte informácie o krajine.",
    "each-bubble-sized-number-people": "Každá bublina má veľkosť podľa počtu ľudí",
    "wra03a-click-view-topic-responses": "Kliknutím na tému zobrazíte odpovede. Niektoré ženy spomenuli viacero tém. Umiestnením kurzora myši na pruh zobrazíte čísla a názov kategórie.",
    "click-view-topic-responses": "Kliknutím na tému zobrazíte odpovede. Niektorí respondenti uviedli viacero tém. Umiestnením kurzora myši na pruh zobrazíte čísla a názov kategórie.",
    "number-ages-respondents": "Počet a vek respondentov.",
    "countries-respondents-located-in": "Krajiny, v ktorých sa respondenti nachádzajú.",
    "other-dashboards": "Ostatné prístrojové dosky",
    "drill-down": "Prevŕtajte sa",
    "compare-to": "Porovnať s",
    "responses-from-original": "143556 odpovedí z originálu",
    "campaign-not-included-results": "kampane nie sú zahrnuté v týchto výsledkoch",
    "people-have-mentioned": "ľudia spomenuli",
    "to-protect-anonymity": "Kvôli ochrane anonymity boli niektorí respondenti z tohto informačného panela odstránení.",
    "wra03a-title": "Čo ženy chcú",
    "wra03a-subtext": "Získajte prístup k 1,2 miliónom otvorených odpovedí prostredníctvom tohto interaktívneho ovládacieho panela, jedinečného nástroja, ktorý spája hlasy žien a dievčat s takmer nekonečnými možnosťami digitálnej analýzy.",
    "pmn01a-title": "Panel výsledkov",
    "pmn01a-subtext": "Vitajte na informačnom paneli „Čo mladí ľudia chcú“! Tento interaktívny nástroj poskytuje vizuálnu reprezentáciu odpovedí a poznatkov, ktoré zhromažďujeme od mladých ľudí vo veku 10-24 rokov z celého sveta. Jadrom iniciatívy je otvorená otázka: „Zlepšiť svoj blahobyt, chcem...“. Mladí ľudia z celého sveta na to odpovedajú a poskytujú nám jedinečný pohľad na ich potreby, nádeje a túžby. Preskúmajte údaje, objavte príbehy za číslami a pridajte sa k nám pri posilňovaní hlasov 1,8 miliardy mladých ľudí na celom svete. Ak sa chcete dozvedieť viac o kampani, navštívte stránku http://www.1point8.org.",
    "midwife-title": "Čo chcú pôrodné asistentky",
    "midwife-subtext": "Pôrodným asistentkám na celom svete sme položili otázku: „Čo si najviac želáte vo svojej úlohe pôrodnej asistentky?",
    "giz-title": "Ekonomické posilnenie v Mexiku",
    "giz-subtext": "10 603 ženám v Mexiku sme položili otázku: „Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“ (Čo si najviac želáte alebo potrebujete nájsť prácu alebo lepšiu prácu? Zdieľajte, prosím, len tú požiadavku, ktorá je pre vás najdôležitejšia.)",
    "healthwellbeing-title": "Čo ženy chcú pre zdravie a pohodu",
    "healthwellbeing-subtext": "Spýtali sme sa žien na celom svete, čo chcú zlepšiť svoje zdravie a pohodu.",
    "wwwpakistan-title": "Po čom ženy túžia Pakistan",
    "wwwpakistan-subtext": "Opýtali sme sa 245 311 žien v Pakistane, čo chcú zlepšiť svoje zdravie a pohodu.",
    "question-asked": "Položená otázka",
    "giz-asked-questions": "Otázky sme položili 10 603 ženám v Mexiku",
    "giz-q1": "Čo najviac chcete alebo potrebujete, aby ste si našli prácu alebo lepšiu prácu? Zdieľajte len tú požiadavku, ktorá je pre vás najdôležitejšia.",
    "giz-q2": "Čo by mala vláda urobiť, aby vám pomohla získať prácu snov? Zdieľajte len tú požiadavku, ktorá je pre vás najdôležitejšia."
}
