{"women": "ɔbaa", "respondents": "wɔn a wobisabisaa wɔn nsɛm no", "normalized": "a wɔayɛ no sɛnea ɛte daa", "average-age": "Sɛ wɔkyekyem pɛpɛɛpɛ a, mfe a obi adi", "vs": "vs", "top-words-and-phrases": "Nsɛmfua ne nsɛmfua a ɛwɔ soro", "what-people-said-own-words": "Nea nkurɔfo ka wɔ wɔn ankasa nsɛm mu ni.", "top-words": "Nsɛmfua a ɛwɔ soro", "two-word-phrases": "Nsɛmfua afã abien", "living-settings": "Asetra mu nhyehyɛe ahorow", "three-word-phrases": "Nsɛmfua afã abiɛsa", "word-cloud": "Asɛmfua mununkum", "a-sample-1000-responses": "Nhwɛsode a ɛyɛ mmuae 1000", "wra03a-where-located": "Ɛhe na mmea no wɔ?", "giz-where-located": "Ɛhe na mmea no wɔ?", "where-located": "Ɛhe na wɔn a wobisabisaa wɔn nsɛm no wɔ?", "giz-breakdown-responses-topic": "Mmea mmuae a wɔkyekyɛ mu sɛnea asɛmti te", "wra03a-breakdown-responses-topic": "Mmea mmuae a wɔkyekyɛ mu sɛnea asɛmti te", "pmn01a-breakdown-responses-topic": "Mmuae a mmuaemafo de mae a wɔkyekyɛ mu sɛnea domain te", "breakdown-responses-topic": "Mmuae a mmuaemafo de mae a wɔakyekyɛ mu sɛnea asɛmti te", "who-the-people-are": "Wɔn a nkurɔfo no yɛ", "gender-breakdown": "Bɔbeasu mu mpaapaemu", "select-countries": "Paw aman", "select-regions": "Paw mpɔtam ahorow", "select-districts": "Paw amansin ahorow", "advanced-mode": "Mode a ɛkɔ akyiri", "responses-from-categories": "Mmuae a efi akuw ahorow mu", "filter-by-age": "Fa mfe a woadi (anaasɛ paw mfe a obi adi wɔ histogram mu) .", "filter-by-age-range": "Filter sɛnea mfe dodow te (anaasɛ paw mfe dodow wɔ histogram mu) .", "filter-by-gender": "Fa ɔbarima anaa ɔbea yiyi mu", "filter-by-living-setting": "Filter denam nhyehyɛe a ɛte ase so", "select-profession": "Paw adwuma a wobɛyɛ", "select-response-topics": "Paw mmuae nsɛmti ahorow", "select-response-domains": "Paw mmuae domɛn ahorow", "filter-by-keyword": "Filter denam keyword so", "exclude-keyword": "Yi asɛmfua titiriw no fi mu", "multi-word-phrases": "Nsɛmfua a wɔde nsɛmfua pii di dwuma", "scan-share-be-heard": "Scan, kyɛ, na wotie wo!", "dashboard-by": "Dashboard so na ɛyɛ", "at": "wɔ", "show-video": "Fa video no kyerɛ", "about-us": "Yɛn ho asɛm", "about": "Fa ho", "women-informed-consent": "Mmea a na wɔwɔ ɔsatu no mu nyinaa de pene a wɔde nimdeɛ mae.", "respondents-informed-consent": "Wɔn a wobisabisaa wɔn nsɛm wɔ ɔsatu no mu nyinaa de pene a wɔde nimdeɛ mae mae.", "pmn01a-data-displayed-survey": "Wɔboaboa nsɛm a wɔada no adi wɔ saa dashboard yi so no ano tẽẽ fi nhwehwɛmu mmuae ahorow mu na emfi ɔman akontaabu anaa nsɛm a wɔahyehyɛ mu. Ɛgyina hɔ ma adwene a mmeranteɛ ne mmabaa no daa no adi wɔ berɛ a wɔreyɛ nhwehwɛmu no, na nsɛm biara a wɔbɛnya afiri mmuaeɛ yi mu no yɛ deɛ ɔde di dwuma no asɛdeɛ, ɛnyɛ PMNCH. PMNCH abɔ ne tirim sɛ ɛbɛkyerɛ obuo, ahyɛ ho nkuran na abɔ ankorankoro nyinaa hokwan ne yiedie ho ban. Adwene biara a wɔada no adi wɔ nhwehwɛmu no mmuaeɛ mu anaa nsɛm a wɔatintim a ɛfiri saa dashboard yi mu a ɛne saa bɔhyɛ yi bɔ abira no, PMNCH nnye ntom.", "wra03a-question-asked": "Asɛmmisa a wobisae: Dɛn ne w’abisade biako a ɛfa awo ne ɛnanom akwahosan ho nhyehyɛe pa ho?", "midwife-question-asked": "Asɛmmisa a wobisae: Dɛn na wopɛ kɛse wɔ wo dwumadi sɛ awogyefo no mu?", "pmn01a-question-asked": "Asɛmmisa a wobisae: Sɛnea ɛbɛyɛ a me yiyedi atu mpɔn no, mepɛ sɛ...", "click-bubble-country-information": "Klik legend na toggle bubbles, klik bubbles na hwɛ ɔman ho nsɛm.", "each-bubble-sized-number-people": "Wɔayɛ ahurututu biara kɛse sɛnea nnipa dodow te", "wra03a-click-view-topic-responses": "Klik asɛmti bi so na hwɛ mmuae ahorow. Mmea binom kaa asɛmti bɛboro biako ho asɛm. Fa wo nsa hyɛ bar bi so na wubehu nɔma ne ɔfã din.", "dataexchange-click-view-topic-responses": "Klik asɛmti bi so na hwɛ mmuae ahorow. Fa wo nsa hyɛ bar bi so na wubehu nɔma ne ɔfã din.", "click-view-topic-responses": "Klik asɛmti bi so na hwɛ mmuae ahorow. Wɔn a wobisabisaa wɔn nsɛm no bi kaa nsɛmti bɛboro biako ho asɛm. Fa wo nsa hyɛ bar bi so na wubehu nɔma ne ɔfã din.", "number-ages-respondents": "Wɔn a wobisabisaa wɔn nsɛm no dodow ne mfe a wɔadi.", "countries-respondents-located-in": "Aman a wɔn a wobisabisaa wɔn nsɛm no wɔ.", "other-dashboards": "Dashboard afoforo", "drill-down": "Drill down", "compare-to": "Fa toto ho", "responses-from-original": "Mmuae 143,556 a efi mfitiase de no mu", "campaign-not-included-results": "ɔsatu no nka nea afi mu aba yi ho", "people-have-mentioned": "nkurɔfo aka ho asɛm", "to-protect-anonymity": "Nea ɛbɛyɛ na wɔammɔ wɔn din ho ban no, wɔayi wɔn a wobisabisaa wɔn nsɛm no bi afi dashboard yi so.", "question-asked": "Asɛmmisa a wobisae", "giz-asked-questions": "Yebisabisaa mmea 10,603 a wɔwɔ Mexico nsɛm no", "giz-q1": "Dɛn na wopɛ anaa wuhia kɛse na ama woanya adwuma anaa adwuma a eye sen saa? Yɛsrɛ sɛ monkyɛ adesrɛ a ɛho hia wo sen biara no nkutoo.", "giz-q2": "Dɛn na ɛsɛ sɛ aban no yɛ de boa wo ma wunya adwuma a wopɛ sɛ woyɛ? Yɛsrɛ sɛ monkyɛ adesrɛ a ɛho hia wo sen biara no nkutoo.", "healthwellbeing-q1": "Dɛn na wopɛ sɛ ɛma w’akwahosan ne wo yiyedi tu mpɔn?", "healthwellbeing-q2": "Akwahosan ho asɛm bɛn na wowɔ?", "select-dashboard": "Paw dashboard no", "response-year": "Mmuae afe", "select-provinces": "Paw amantam ahorow", "healthwellbeing-results-analyzed": "Wɔde Artificial Intelligence a ɛrenya nkɔso bere nyinaa no kyekyɛɛ nea efii mu bae yi mu na wɔhwehwɛɛ mu. Mprempren nkɔmhyɛ a ɛyɛ pɛpɛɛpɛ ma mmuaeɛ yi yɛ 78% nanso yei gu ahodoɔ wɔ kasa ahodoɔ mu.", "export-dataset": "Fa dataset no kɔ amannɔne.", "categories": "Nkyekyɛm ahorow", "subcategories": "Nkyekyɛm nketewa", "download-start-shortly": "Wo download no befi ase bere tiaa bi...", "healthwellbeing-learn-more-about-categories": "So w’ani gye ho sɛ wubesua pii afa categories a wɔde di dwuma wɔ Dashboard yi mu no ho? Hwɛ Mmea Akwahosan ne Yiyedi ɔsatu ho mmara nhoma no mu", "dataexchange-learn-more-about-categories": "So w’ani gye ho sɛ wubesua pii afa akuw ahorow a wɔde di dwuma wɔ Wiase Yɛpɛ Data Nsesa mu no ho? Hwɛ Wiase Yɛpɛ codebook no mu", "healthwellbeing-ai-constantly-improved": "Wɔrema yɛn AI no atu mpɔn bere nyinaa. Sɛ wuhu mfomso biara wɔ Dashboard no so a, yɛsrɛ wo ma yɛnhu", "dataexchange-explore-initiatives": "Hwehwɛ ankorankoro nhyehyeɛ a ɛka Data Exchange no ho na twe adwuma pɔtee bi datasets", "dataexchange-contact": "Wopɛ sɛ wode bi bɛka Wiase Yɛpɛ Data Nsesa ho? Wo ne yɛn nkasa", "here-capitalized": "HA", "apply": "Pere"}