{
    "women": "औरत",
    "respondents": "उत्तरदाताओं",
    "normalized": "सामान्यीकृत",
    "average-age": "औसत उम्र",
    "vs": "बनाम",
    "top-words-and-phrases": "शीर्ष शब्द और वाक्यांश",
    "what-people-said-own-words": "पेश है लोगों ने अपनी जुबानी।",
    "top-words": "शीर्ष शब्द",
    "two-word-phrases": "दो शब्द चरण",
    "three-word-phrases": "तीन शब्द चरण",
    "word-cloud": "शब्द बादल",
    "a-sample-1000-responses": "1000 प्रतिक्रियाओं का एक नमूना",
    "wra03a-where-located": "महिलाएं कहां स्थित हैं?",
    "giz-where-located": "महिलाएं कहां स्थित हैं?",
    "where-located": "उत्तरदाता कहाँ स्थित हैं?",
    "giz-breakdown-responses-topic": "विषय के आधार पर महिलाओं की प्रतिक्रियाओं का टूटना",
    "wra03a-breakdown-responses-topic": "विषय के आधार पर महिलाओं की प्रतिक्रियाओं का टूटना",
    "pmn01a-breakdown-responses-topic": "डोमेन द्वारा उत्तरदाताओं की प्रतिक्रियाओं का टूटना",
    "breakdown-responses-topic": "विषय के आधार पर उत्तरदाताओं की प्रतिक्रियाओं का टूटना",
    "who-the-people-are": "लोग कौन हैं",
    "gender-breakdown": "लिंग भेद",
    "select-countries": "देशों का चयन करें",
    "select-regions": "क्षेत्रों का चयन करें",
    "advanced-mode": "उन्नत मोड",
    "responses-from-categories": "श्रेणियों से प्रतिक्रियाएँ",
    "filter-by-age-or-select-histogram": "उम्र के हिसाब से फ़िल्टर करें (या हिस्टोग्राम में रेंज चुनें)",
    "filter-by-gender": "लिंग द्वारा फ़िल्टर करें",
    "select-profession": "पेशा चुनें",
    "select-response-topics": "प्रतिक्रिया विषयों का चयन करें",
    "select-response-domains": "प्रतिक्रिया डोमेन का चयन करें",
    "filter-by-keyword": "कीवर्ड द्वारा फ़िल्टर करें",
    "exclude-keyword": "कीवर्ड बहिष्कृत करें",
    "multi-word-phrases": "बहु-शब्द वाक्यांश",
    "scan-share-be-heard": "स्कैन करें, शेयर करें और सुनें!",
    "dashboard-by": "डैशबोर्ड द्वारा",
    "at": "पर",
    "show-video": "वीडियो दिखाओ",
    "about-us": "हमारे बारे में",
    "about": "के बारे में",
    "women-informed-consent": "अभियान में सभी महिलाओं ने सूचित सहमति प्रदान की।",
    "respondents-informed-consent": "अभियान में सभी उत्तरदाताओं ने सूचित सहमति प्रदान की।",
    "pmn01a-data-displayed-survey": "इस डैशबोर्ड पर प्रदर्शित डेटा सीधे सर्वेक्षण प्रतिक्रियाओं से एकत्र किया जाता है और आधिकारिक देश के आंकड़ों या डेटा सेट से नहीं आता है। यह सर्वेक्षण के समय युवा लोगों द्वारा व्यक्त की गई राय का प्रतिनिधित्व करता है, और इन प्रतिक्रियाओं से निकाले गए किसी भी निष्कर्ष की जिम्मेदारी उपयोगकर्ता की है, पीएमएनसीएच की नहीं। पीएमएनसीएच सभी व्यक्तियों के अधिकारों और कल्याण का सम्मान, प्रचार और सुरक्षा करने के लिए प्रतिबद्ध है। सर्वेक्षण प्रतिक्रियाओं या इस डैशबोर्ड से निकलने वाली प्रकाशित सामग्री में व्यक्त कोई भी विचार जो इस प्रतिबद्धता का खंडन करता है, पीएमएनसीएच द्वारा समर्थित नहीं है।",
    "wra03a-question-asked": "पूछे गए प्रश्न: गुणवत्तापूर्ण प्रजनन और मातृ स्वास्थ्य सेवाओं के लिए आपका एक अनुरोध क्या है?",
    "midwife-question-asked": "प्रश्न पूछा गया: दाई के रूप में आप अपनी भूमिका में सबसे अधिक क्या चाहती हैं?",
    "pmn01a-question-asked": "पूछे गए प्रश्न: मेरी भलाई में सुधार करने के लिए, मैं चाहता हूँ...",
    "click-bubble-country-information": "बुलबुले टॉगल करने के लिए लीजेंड पर क्लिक करें, देश की जानकारी देखने के लिए बुलबुले पर क्लिक करें।",
    "each-bubble-sized-number-people": "प्रत्येक बुलबुले का आकार लोगों की संख्या के अनुसार होता है",
    "wra03a-click-view-topic-responses": "प्रतिक्रियाओं को देखने के लिए किसी विषय पर क्लिक करें। कुछ महिलाओं ने एक से अधिक विषयों का उल्लेख किया। संख्या और श्रेणी का नाम देखने के लिए बार पर होवर करें।",
    "click-view-topic-responses": "प्रतिक्रियाओं को देखने के लिए किसी विषय पर क्लिक करें। कुछ उत्तरदाताओं ने एक से अधिक विषयों का उल्लेख किया। संख्या और श्रेणी का नाम देखने के लिए बार पर होवर करें।",
    "number-ages-respondents": "उत्तरदाताओं की संख्या और आयु।",
    "countries-respondents-located-in": "देशों के उत्तरदाता स्थित हैं।",
    "other-dashboards": "अन्य डैशबोर्ड",
    "drill-down": "ड्रिल द्वारा छेद बनाएं",
    "compare-to": "से तुलना करें",
    "responses-from-original": "मूल से 143556 प्रतिक्रियाएँ",
    "campaign-not-included-results": "अभियान इन परिणामों में शामिल नहीं हैं",
    "people-have-mentioned": "लोगों ने उल्लेख किया है",
    "to-protect-anonymity": "गुमनामी से बचाने के लिए, कुछ उत्तरदाताओं को इस डैशबोर्ड से हटा दिया गया है।",
    "wra03a-title": "महिला क्या चाहती है",
    "wra03a-subtext": "इस इंटरएक्टिव डैशबोर्ड के माध्यम से 1.2 मिलियन ओपन-एंडेड प्रतिक्रियाओं तक पहुंच प्राप्त करें, एक अनूठा उपकरण जो महिलाओं और लड़कियों की आवाज को डिजिटल विश्लेषण की लगभग अनंत संभावनाओं से जोड़ता है।",
    "pmn01a-title": "परिणाम डैशबोर्ड",
    "pmn01a-subtext": "\"युवा लोग क्या चाहते हैं\" डैशबोर्ड में आपका स्वागत है! यह इंटरैक्टिव टूल उन प्रतिक्रियाओं और अंतर्दृष्टि का एक दृश्य प्रतिनिधित्व प्रदान करता है जो हम दुनिया भर के 10-24 आयु वर्ग के युवाओं से एकत्र कर रहे हैं। पहल का मूल एक खुला प्रश्न है: \"अपनी भलाई में सुधार करने के लिए, मैं चाहता हूं...\"। दुनिया भर से युवा इसका उत्तर दे रहे हैं, जिससे हमें उनकी जरूरतों, आशाओं और आकांक्षाओं के बारे में अनूठी जानकारी मिल रही है। डेटा का अन्वेषण करें, संख्याओं के पीछे की कहानियों की खोज करें, और दुनिया भर में 1.8 अरब युवाओं की आवाज़ को बुलंद करने में हमारे साथ जुड़ें। अभियान के बारे में अधिक जानने के लिए, http://www.1point8.org पर जाएँ।",
    "midwife-title": "दाइयों को क्या चाहिए",
    "midwife-subtext": "हमने दुनिया भर की दाइयों से यह सवाल पूछा: \"एक दाई के रूप में आप अपनी भूमिका में सबसे अधिक क्या चाहती हैं?\"",
    "giz-title": "मेक्सिको में आर्थिक सशक्तिकरण",
    "giz-subtext": "हमने मेक्सिको में 10603 महिलाओं से सवाल पूछा, \"क्या आप जानते हैं कि मुझे एक कर्मचारी या एक बड़े कर्मचारी की जरूरत है? पोर फेवर, कॉम्पार्टे सोलो ला पिटिशन मेरे लिए सबसे महत्वपूर्ण है।'', (नौकरी या बेहतर नौकरी खोजने के लिए आप सबसे ज्यादा क्या चाहते हैं या आपको क्या चाहिए? कृपया केवल वही अनुरोध साझा करें जो आपके लिए सबसे महत्वपूर्ण है।)",
    "healthwellbeing-title": "महिलाएं स्वास्थ्य और खुशहाली के लिए क्या चाहती हैं",
    "healthwellbeing-subtext": "हमने दुनिया भर की महिलाओं से पूछा कि वे अपने स्वास्थ्य और कल्याण में क्या सुधार करना चाहती हैं।",
    "wwwpakistan-title": "महिलाएं क्या चाहती हैं पाकिस्तान",
    "wwwpakistan-subtext": "हमने पाकिस्तान में 245311 महिलाओं से पूछा कि वे अपने स्वास्थ्य और कल्याण में क्या सुधार करना चाहती हैं।",
    "question-asked": "प्रश्न पूछा",
    "giz-asked-questions": "हमने मेक्सिको में 10603 महिलाओं से सवाल पूछे",
    "giz-q1": "नौकरी या बेहतर नौकरी ढूंढने के लिए आप सबसे अधिक क्या चाहते हैं या आपको क्या चाहिए? कृपया केवल वही अनुरोध साझा करें जो आपके लिए सबसे महत्वपूर्ण हो।",
    "giz-q2": "आपके सपनों की नौकरी पाने में सरकार को क्या मदद करनी चाहिए? कृपया केवल वही अनुरोध साझा करें जो आपके लिए सबसे महत्वपूर्ण हो।"
}
