{"women": "le ko'olelo'obo'", "respondents": "Encuestados", "normalized": "Normalizado", "average-age": "Ts'o'oka'an", "vs": "vs", "top-words-and-phrases": "T'aano'ob yéetel frases k'ajle'", "what-people-said-own-words": "Lela' u máak tu ya'alaj yéetel u propias t'aano'ob.", "top-words": "T'aano'ob clave", "two-word-phrases": "Fases ka'ap'éel t'aano'ob", "living-settings": "Entornos kuxtal", "three-word-phrases": "Fases óoxp'éel t'aano'ob", "word-cloud": "Múuyal t'aano'ob", "a-sample-1000-responses": "Juntúul muestra 1000 respuestas", "wra03a-where-located": "Tu'ux lu'umo'oba' le ko'olelo'obo'.", "giz-where-located": "Tu'ux lu'umo'oba' le ko'olelo'obo'.", "where-located": "Tu'ux lu'umo'oba' le encuestados.", "giz-breakdown-responses-topic": "Desglose le respuestas le ko'olelo'obo' tumen chun tuukulo'", "wra03a-breakdown-responses-topic": "Desglose le respuestas le ko'olelo'obo' tumen chun tuukulo'", "pmn01a-breakdown-responses-topic": "Desglose ti' le respuestas ti' le encuestados tumen dominio", "breakdown-responses-topic": "Desglose ti' le respuestas ti' le encuestados tumen chun tuukulo'", "who-the-people-are": "Ma'ax le máako'obo'.", "gender-breakdown": "Desglose tumen género", "select-countries": "Seleccionar noj lu'umilo'obo'", "select-regions": "Seleccionar regiones", "select-districts": "Distritos selectos", "advanced-mode": "Modo avanzado", "responses-from-categories": "Respuestas le categorías", "filter-by-age": "Filtrar tumen ts'o'oka'an (wa seleccionar ts'o'oka'an ti' le histograma).", "filter-by-age-range": "Filtrar tumen rango ts'o'oka'an (wa seleccionar rango ts'o'oka'an ti' le histograma).", "filter-by-gender": "Filtrar tumen género", "filter-by-living-setting": "Filtrar tumen entorno vivienda", "select-profession": "Seleccionar profesión", "select-response-topics": "Seleccionar kaambalo'ob núukik", "select-response-domains": "Seleccionar dominios núukik", "filter-by-keyword": "Filtrar tumen t'aan clave", "exclude-keyword": "Excluir t'aan clave", "multi-word-phrases": "Frases ya'abkach t'aano'ob", "scan-share-be-heard": "Escanea, comparte yéetel in wojel wu'uymaj!", "dashboard-by": "Panel kanik tumen", "at": "ti'", "show-video": "We'esik video", "about-us": "Yo'olal ti' to'on", "about": "Tu yo'olal", "women-informed-consent": "Tuláakal le ko'olelo'obo' ku táakpajo'ob ti' le ba'atelilo' ts'áab ti' u consentimiento informado.", "respondents-informed-consent": "Tuláakal le xoknáalo'obo' ti' le ba'atelilo' ts'áab ti' u consentimiento informado.", "pmn01a-data-displayed-survey": "Le datos ku muestran ti' le tablero ku recopilan Jun ti' le respuestas ti' le encuesta yéetel ma' provienen ti' estadísticas wa conjuntos datos oficiales ti' le noj lu'umilo'obo'. Leti' le opiniones expresadas tumen le xi'ipalalo'obo' ti' le súutuko' le encuesta, yéetel le conclusiones extraídas ti' le respuestas ku responsabilidad le usuario ma' u le PMNCH. PMNCH u compromete respetar, xan yéetel ku wáaj le p'iskambal yéetel del bienestar tuláakal máak. Le opiniones expresadas ti' le respuestas le encuesta wa ti' le publicados materiales ku surjan ti' le tablero ku contradigan le molay ma' u respaldadas tumen PMNCH.", "wra03a-question-asked": "K'áat chi': Máakalmáak u chen j-na'akij u áantajo'ob toj reproductiva ka materna u calidad", "midwife-question-asked": "K'áat chi': ba'ax le ba'ax asab k'áato' ti' u ju'un matrona.", "pmn01a-question-asked": "K'áat chi' formulada: yo'osal u ma'alo'obkíinsiko'ob in bienestar, taak in...", "click-bubble-country-information": "Beetik clic ti' le leyenda utia'al u alternar le burbujas, mentej clic ti' le burbujas utia'al u yil le a'alajil t'aan le lu'uma'.", "each-bubble-sized-number-people": "Amal burbuja yaan ti' jump'éel Buka'aj acorde a le meyaj ku máako'ob", "wra03a-click-view-topic-responses": "Beetik clic ti' jump'éel chun tuukulo' utia'al u yil le respuestas. Jayp'éel ko'olelo'obo' j-a'ala'ab asab ti' jump'éel chun tuukulo'. Coloca le cursor yóok'ol jump'éel barra utia'al u yil le números yéetel u k'aaba' le categoría.", "click-view-topic-responses": "Beetik clic ti' jump'éel chun tuukulo' utia'al u yil le respuestas. Yaan encuestados j-a'ala'ab asab ti' jump'éel chun tuukulo'. Coloca le cursor yóok'ol jump'éel barra utia'al u yil le números yéetel u k'aaba' le categoría.", "number-ages-respondents": "Meyaj ku ka edades ti' le encuestados.", "countries-respondents-located-in": "Noj lu'umilo'obo' ti' le ku lu'umo'oba' le encuestados.", "other-dashboards": "La cuadros mando", "drill-down": "Desglose", "compare-to": "Comparar yéetel", "responses-from-original": "Le 143556 respuestas le original", "campaign-not-included-results": "ba'atelilo' ma' u incluyen ti' le k'iino'oba' ya'ala'al máax", "people-have-mentioned": "le wíiniko'obo' a'ala'ak", "to-protect-anonymity": "Utia'al u wáaj le anonimato, yaan encuestados séen sido eliminados ti' le panel.", "wra03a-title": "U k'áato'ob le ko'olelo'obo'", "wra03a-subtext": "Accede yaan le 1,2 35 respuestas abiertas ti' le panel interactivo, jump'éel chen nu'ukula' u conecta le voces le ko'olelo'obo' yéetel le ch'úupalo'obo' yéetel le posibilidades óol infinitas ti' le análisis digital.", "pmn01a-title": "Panel u ya'ala'al máaxo'ob máano", "pmn01a-subtext": "Bienvenido ti' le panel kanik \"U k'áato'ob le xi'ipalalo'obo'\"! Le nu'ukula' interactiva proporciona jump'éel representación visual ti' le respuestas yéetel kaambalo'ob k recopilando le xi'ipalalo'obo' 10 ti' 24 ja'ab le yóok'ol kaaba'. Le núcleo u poolilta'ab le jump'éel k'áat chi' jaapal: \"Yo'osal u ma'alo'obkíinsiko'ob in bienestar, taak in...\". Xi'ipalalo'obo' le yóok'ol kaaba' séen respondido le k'áat chi'o', ts'áaik to'on jump'éel visión chen u kajtalo'ob ichil, esperanzas yéetel aspiraciones. Explore le datos, descubra le tsikbalo'obo' tu paach le números yéetel much'ikubao'ob To'one' utia'al u amplificar le voces 1.800 millones xi'ipalalo'obo' way yóok'ol kaabe'. Tia'al a wojeltik yóok'ol le ba'atelilo', uláak' ba'alo'obe' http://www.1point8.org.", "midwife-title": "Ba'ax taak le parteras", "midwife-subtext": "Preguntamos matronas le yóok'ol kaaba': \"Ba'ax le ba'ax asab a k'áat ti' a ju'un matrona.\"", "giz-title": "Empoderamiento económico ti' México", "giz-subtext": "Mentej le k'áat chi'o' u 10603 le ko'olelo'obo' ti' México: \"Wáaj ba'ax le ba'ax asab ka ts'íiboltik wa k'abéet a utia'al u kaxtik empleo wa jump'éel ma'alo'ob empleo. Much comparte chéen le j-na'akij ke teechi'.\", (ba'ax le ba'ax asab a wa k'abéet a utia'al u kaxtik jump'éel meyaj wa jump'éel meyaj ma'alob. Much comparta chéen le solicitud bixake' ke ti' tech).", "healthwellbeing-title": "Toj óolal yéetel bienestar le ko'olelo': wu'uyik a lo largo de kuxtal", "healthwellbeing-subtext": "Preguntamos u ko'olelo'obo' le yóok'ol kaaba' ba'ax taak yo'osal u ma'alo'obkíinsiko'ob u toj óolal yéetel bienestar.", "wwwpakistan-title": "Ba'ax taak le ko'olelo'obo' ti' Pakistán", "wwwpakistan-subtext": "Preguntamos le ko'olelo 345409 obo' tu Pakistán ba'ax taak a yo'osal u ma'alo'obkíinsiko'ob u toj óolal yéetel bienestar.", "wee-title": "Empoderamiento u económico le ko'olelo'obo'", "allcampaigns-title": "Panel kaambalil yo'osal le cuadros mando", "question-asked": "K'áat chi' formulada", "giz-asked-questions": "Mentej k'áat chi'oba' u 10603 le ko'olelo'obo' ti' México", "giz-q1": "Wáaj ba'ax le ba'ax asab a wa k'abéet a utia'al u kaxtik jump'éel meyaj wa jump'éel meyaj utsil. Much comparta chéen le solicitud bixake' ke ti' tech.", "giz-q2": "Ba'ax kun meentik le jala'acho' utia'al wáantik teech in kaxtik le meyaj a wayak. Much comparta chéen le solicitud bixake' ke ti' tech.", "healthwellbeing-q1": "Ba'ax a k'áat yo'osal u ma'alo'obkíinsiko'ob a toj óolal yéetel bienestar.", "healthwellbeing-q2": "Ba'ax talamil toj yaantech.", "select-dashboard": "Seleccionar panel kanik", "response-year": "Ja'abil núukik", "select-provinces": "Provincias seleccionadas", "healthwellbeing-results-analyzed": "Le k'iino'oba' ya'ala'al máaxo'ob máano'ob bino'ob categorizados yéetel analizados utilizando na'at Artificial, yaan constante mejora. Le precisión predictiva ma'alo'ob u táan a respuestas le ti' le 84 ti chúumuk, ba'ale' varía bin le t'aano'.", "export-dataset": "Exporte le nu'ukulo'ob datos.", "categories": "Categorías", "subcategories": "Subcategorías", "download-start-shortly": "U descarga comenzará ti' breve...", "healthwellbeing-learn-more-about-categories": "Ba'ax yaan interesado ti' kéen p'áatak a wojeltik yóok'ol le categorías utilizadas ti' le Dashboard. Revise le áanalte'o' códigos le ba'atelilo' toj óolal yéetel Bienestar le ko'olelo'", "healthwellbeing-ai-constantly-improved": "K IA ku mejora constantemente. Wa ku yilik biin ba'alo' ti' le panel kaambalil yo'osal, beetik k u yojéeltiko'ob", "here-capitalized": "WAYE'", "apply": "Aplicar"}