{"women": "Poj niam", "respondents": "cov neeg teb", "normalized": "normalized", "average-age": "Nruab nrab hnub nyoog", "vs": "vs", "top-words-and-phrases": "Sab saum toj thiab cov nqe lus", "what-people-said-own-words": "Ntawm no yog li cas cov neeg hais nyob rau hauv lawv cov lus.", "top-words": "Saum toj kawg nkaus", "two-word-phrases": "Ob lo lus theem", "living-settings": "Chaw nyob", "three-word-phrases": "Peb lo lus theem", "word-cloud": "Lo lus huab", "a-sample-1000-responses": "Ib tug qauv ntawm 1000 lo lus teb", "wra03a-where-located": "Cov poj niam nyob qhov twg?", "giz-where-located": "Cov poj niam nyob qhov twg?", "where-located": "Cov neeg teb nyob qhov twg?", "giz-breakdown-responses-topic": "Breakdown ntawm cov poj niam cov lus teb los ntawm lub npe", "wra03a-breakdown-responses-topic": "Breakdown ntawm cov poj niam cov lus teb los ntawm lub npe", "pmn01a-breakdown-responses-topic": "Breakdown ntawm cov lus teb los ntawm domain", "breakdown-responses-topic": "Breakdown ntawm cov lus teb los ntawm lub npe", "who-the-people-are": "Cov neeg uas muaj hnub qub", "gender-breakdown": "Tub los ntxhais breakdown", "select-countries": "Xaiv lub teb chaws", "select-regions": "Xaiv regions", "select-districts": "Xaiv cov cheeb tsam tsev kawm ntawv", "advanced-mode": "hom kawm tau zoo heev", "responses-from-categories": "Cov lus teb los ntawm pawg", "filter-by-age": "Lim dej muaj hnub nyoog (los yog xaiv cov hnub nyoog hauv nws tus kheej)", "filter-by-age-range": "Lim los ntawm cov hnub nyoog (los yog xaiv cov hnub nyoog ntau yam nyob rau hauv hertogram)", "filter-by-gender": "Lim los ntawm tub los ntxhais", "filter-by-living-setting": "Lim dej los ntawm qhov chaw nyob", "select-profession": "Xaiv profession", "select-response-topics": "Xaiv cov npe", "select-response-domains": "Xaiv cov lus teb rau cov me nyuam", "filter-by-keyword": "Lim los ntawm keyword", "exclude-keyword": "Exclude keyword", "multi-word-phrases": "Tej lo lus multi-lo lus", "scan-share-be-heard": "Scan, muab, thiab hnov!", "dashboard-by": "Dashboard los ntawm", "at": "thaum", "show-video": "Yees duab yees duab", "about-us": "Hais txog wb", "about": "Txog", "women-informed-consent": "Tag nrho cov poj niam nyob rau hauv cov kev sib tw muab kev tso cai.", "respondents-informed-consent": "Tag nrho cov neeg teb nyob rau hauv cov kev sib tw muab kev tso cai.", "pmn01a-data-displayed-survey": "Cov ntaub ntawv tso tawm rau no dashboard yog sau ncaj qha los ntawm kev sojntsuam teb thiab tsis tuaj ntawm cov txheeb cais los yog cov ntaub ntawv teev tseg. Nws nruab nrab yog cov tswvyim expressed los ntawm cov hluas thaum lub sij hawm ntawm daim ntawv ntsuam xyuas, thiab tej lus xaus twv ntawm cov lus teb no yog lub luag hauj lwm ntawm tus neeg siv, tsis PMNCH. PMNCH yog ua phem rau respecting, txhawb thiab tiv thaiv cov cai thiab zoo yog tag nrho cov neeg. Tej views expressed nyob rau hauv cov lus teb los yog luam tawm cov ntaub ntawv emerging ntawm no dashboard uas contradict no siab no tsis endorsed los PMNCH.", "wra03a-question-asked": "Lus nug: Koj thov kom muaj kev ruaj ntseg zoo thiab kev kho mob hauv tsev kho mob?", "midwife-question-asked": "Nug: Koj xav feem ntau nyob rau hauv koj lub luag hauj lwm ua ib midwife?", "pmn01a-question-asked": "Nug: Kom kuv zoo tau, kuv xav...", "click-bubble-country-information": "Nyem lus dab neeg rau toggle npuas, nyem npuas saib lub teb chaws cov ntaub ntawv.", "each-bubble-sized-number-people": "Txhua npuas npuas yog sized raws li cov neeg", "wra03a-click-view-topic-responses": "Nyem rau ib lub npe saib cov lus teb. Ib txhia poj niam hais ntau tshaj ib lub npe. Hover hla ib bar saib cov zauv thiab qeb lub npe.", "click-view-topic-responses": "Nyem rau ib lub npe saib cov lus teb. Ib txhia neeg hais ntau tshaj ib lub npe. Hover hla ib bar saib cov zauv thiab qeb lub npe.", "number-ages-respondents": "Pes tsawg tus neeg teb xov tooj.", "countries-respondents-located-in": "Cov teb chaws no muaj nyob rau hauv.", "other-dashboards": "Lwm dashboards", "drill-down": "Drill cia", "compare-to": "Piv rau", "responses-from-original": "Cov lus teb 143556 los ntawm tus thawj", "campaign-not-included-results": "Cov kev sib tw no tsis muaj nyob rau hauv cov qhabnias no", "people-have-mentioned": "Tibneeg hais tau hais", "to-protect-anonymity": "Los tiv thaiv lawv, ib txhia neeg tau raug tshem tawm ntawm no dashboard.", "wra03a-title": "Cov poj niam xav li cas", "wra03a-subtext": "Nce mus saib rau lub 1.2 lab (million) qhib-twb teb los ntawm no sib tham sib dashboard, ib unique cuab yeej uas connects cov poj niam thiab cov ntxhais cov suab lus nws nrog cov yuav luag infinite possibilities ntawm cov tsom xam.", "pmn01a-title": "Soj ntsuam Dashboard", "pmn01a-subtext": "Txais tos rau cov \"Dab tsi cov neeg xav\" Dashboard! No sib tham sib tham sib xyaw muab ib visual sawv cev ntawm cov lus teb thiab insights peb yuav sib sau los ntawm cov neeg twg uas muaj rov 10-24 thoob ntiaj teb. Tus tub ntxhais ntawm cov teg num yog ib lo lus nug qhib-lawm: \"kom kuv zoo, kuv xav..\" Cov neeg los hla lub ntiaj teb muaj tau teb qhov no, muab peb unique insights rau hauv lawv xav tau, vam cia, thiab aspirations. Tshawb cov ntaub ntawv, nrhiav tau cov dab neeg qab cov zauv, thiab koom peb hauv amplifying lub suab ntawm 1.8 kuj hluas thoob ntiaj teb. Kawm ntxiv txog cov kev sib tw, mus xyuas http://www.1point8.org.", "midwife-title": "Midwives xav", "midwife-subtext": "Peb nug midwives thoob ntiaj teb cov nqe lus nug: \"Koj xav kom koj feem ntau nyob rau hauv koj lub luag hauj lwm ua ib midwife?\"", "giz-title": "Economic Empowerment nyob Mexico", "giz-subtext": "Peb nug 10603 cov poj niam nyob Mexico cov nqe lus nug, \"¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\", (Koj xav tau ib txoj hauj lwm los yog ib txoj hauj lwm zoo? Thov muab qhov kev thov no yog ib qho tseem ceeb tshaj rau koj.)", "healthwellbeing-title": "Cov poj niam kev noj qab haus huv thiab zoo: mloog hla lub Lifespan", "healthwellbeing-subtext": "Peb nug cov poj niam thoob ntiaj teb, lawv xav kom lawv kho mob thiab wellbeing.", "wwwpakistan-title": "Cov poj niam xav Pakistan", "wwwpakistan-subtext": "Peb nug 345409 cov poj niam nyob Pakistan, lawv xav kom lawv kho mob thiab wellbeing.", "wee-title": "Poj niam Economic Empowerment", "allcampaigns-title": "Dashboard ntawm Dashboards", "question-asked": "Lus nug", "giz-asked-questions": "Peb nug 10603 cov poj niam nyob Mexico cov lus nug", "giz-q1": "Koj xav tau dab tsi los yog yuav tsum nrhiav ib txoj hauj lwm los yog ib txoj hauj lwm zoo? Thov muab qhov kev thov no yog ib qho tseem ceeb tshaj rau koj.", "giz-q2": "Tsoom fwv yuav pab koj tau koj txoj hauj lwm npau suav? Thov muab qhov kev thov no yog ib qho tseem ceeb tshaj rau koj.", "healthwellbeing-q1": "Koj xav ua kom koj txoj kev noj qab haus huv thiab kev nyab xeeb?", "healthwellbeing-q2": "Koj muaj dab tsi?", "select-dashboard": "Xaiv dashboard", "response-year": "Teb xyoo", "select-provinces": "Xaiv lub xeev Hwj Naj", "healthwellbeing-results-analyzed": "Cov qhabnias tau categorized thiab analyzed siv Artificial txoj kev ntse Artificial, uas yog lossi txhim kho. Tam sim no predictive accuracy rau cov lus teb no yog 84% tab sis qhov no varies thoob lus.", "export-dataset": "Export cov ntaub ntawv.", "categories": "Pawg", "subcategories": "Subcategories", "download-start-shortly": "Koj download yuav pib tsocai...", "healthwellbeing-learn-more-about-categories": "Koj puas xav kawm ntxiv txog cov pawg siv nyob rau hauv no Dashboard? Ntsuam xyuas cov poj niam kev noj qab haus huv thiab wellbeing kev sib tw codebook", "healthwellbeing-ai-constantly-improved": "Peb AI yog lossi tau zoo tuaj. Yog koj pom tej yuam kev rau lub Dashboard, thov qhia rau peb paub", "here-capitalized": "NO", "apply": "Thov"}