{"women": "phụ nữ", "respondents": "người trả lời", "normalized": "bình thường hóa", "average-age": "Tuổi trung bình", "vs": "so với", "top-words-and-phrases": "Các từ và cụm từ hàng đầu", "what-people-said-own-words": "Đây là những gì mọi người nói theo cách riêng của họ.", "top-words": "từ hàng đầu", "two-word-phrases": "Hai giai đoạn từ", "living-settings": "môi trường sống", "three-word-phrases": "Ba giai đoạn từ", "word-cloud": "đám mây từ", "a-sample-1000-responses": "Một mẫu gồm 1000 câu trả lời", "wra03a-where-located": "Những người phụ nữ nằm ở đâu?", "giz-where-located": "Những người phụ nữ nằm ở đâu?", "where-located": "Những người trả lời đang ở đâu?", "giz-breakdown-responses-topic": "Phân tích phản hồi của phụ nữ theo chủ đề", "wra03a-breakdown-responses-topic": "Phân tích phản hồi của phụ nữ theo chủ đề", "pmn01a-breakdown-responses-topic": "Phân tích phản hồi của người trả lời theo miền", "breakdown-responses-topic": "Phân tích phản hồi của người trả lời theo chủ đề", "who-the-people-are": "Những người mà", "gender-breakdown": "Phân tích giới tính", "select-countries": "Chọn quốc gia", "select-regions": "Chọn vùng", "select-districts": "Chọn quận", "advanced-mode": "Chế độ nâng cao", "responses-from-categories": "Phản hồi từ danh mục", "filter-by-age": "Lọc theo độ tuổi (hoặc chọn độ tuổi trong biểu đồ)", "filter-by-age-range": "Lọc theo độ tuổi (hoặc chọn độ tuổi trong biểu đồ)", "filter-by-gender": "Lọc theo giới tính", "filter-by-living-setting": "Lọc theo môi trường sống", "select-profession": "Chọn nghề", "select-response-topics": "Chọn chủ đề phản hồi", "select-response-domains": "Chọn miền phản hồi", "filter-by-keyword": "Lọc theo từ khóa", "exclude-keyword": "Loại trừ từ khóa", "multi-word-phrases": "Cụm từ nhiều từ", "scan-share-be-heard": "Quét, chia sẻ và được lắng nghe!", "dashboard-by": "Trang tổng quan của", "at": "tại", "show-video": "Hiển thị video", "about-us": "Về chúng tôi", "about": "Về", "women-informed-consent": "Tất cả phụ nữ trong chiến dịch cung cấp sự đồng ý có hiểu biết.", "respondents-informed-consent": "Tất cả những người được hỏi trong chiến dịch đều cung cấp sự đồng ý.", "pmn01a-data-displayed-survey": "Dữ liệu hiển thị trên trang tổng quan này được thu thập trực tiếp từ các phản hồi khảo sát và không đến từ các thống kê hoặc tập dữ liệu chính thức của quốc gia. Nó đại diện cho ý kiến của những người trẻ tuổi tại thời điểm khảo sát và mọi kết luận rút ra từ những phản hồi này là trách nhiệm của người dùng, không phải PMNCH. PMNCH cam kết tôn trọng, thúc đẩy và bảo vệ các quyền và phúc lợi của tất cả các cá nhân. Bất kỳ quan điểm nào thể hiện trong các câu trả lời khảo sát hoặc tài liệu đã xuất bản xuất hiện từ trang tổng quan này mâu thuẫn với cam kết này đều không được PMNCH chứng thực.", "wra03a-question-asked": "Câu hỏi đặt ra: Yêu cầu duy nhất của bạn đối với các dịch vụ chăm sóc sức khỏe bà mẹ và sinh sản có chất lượng là gì?", "midwife-question-asked": "Câu hỏi đặt ra: Bạn mong muốn điều gì nhất trong vai trò là một nữ hộ sinh?", "pmn01a-question-asked": "Câu hỏi đặt ra: Để cải thiện sức khỏe của mình, tôi muốn...", "click-bubble-country-information": "Nhấp vào chú thích để chuyển bong bóng, nhấp vào bong bóng để xem thông tin quốc gia.", "each-bubble-sized-number-people": "Mỗi bong bóng có kích thước tùy theo số lượng người", "wra03a-click-view-topic-responses": "Bấm vào một chủ đề để xem câu trả lời. Một số phụ nữ đề cập nhiều hơn một chủ đề. Di chuột qua một thanh để xem số và tên danh mục.", "click-view-topic-responses": "Bấm vào một chủ đề để xem câu trả lời. Một số người được hỏi đã đề cập đến nhiều hơn một chủ đề. Di chuột qua một thanh để xem số và tên danh mục.", "number-ages-respondents": "Số lượng và độ tuổi của người trả lời.", "countries-respondents-located-in": "Các quốc gia người trả lời được đặt tại.", "other-dashboards": "bảng điều khiển khác", "drill-down": "Đi sâu xuống", "compare-to": "So với", "responses-from-original": "143556 phản hồi từ bản gốc", "campaign-not-included-results": "chiến dịch không được bao gồm trong các kết quả này", "people-have-mentioned": "mọi người đã đề cập", "to-protect-anonymity": "Để bảo vệ tính ẩn danh, một số người trả lời đã bị xóa khỏi trang tổng quan này.", "wra03a-title": "phụ nữ muốn gì", "wra03a-subtext": "Có quyền truy cập vào 1,2 triệu câu trả lời mở thông qua bảng điều khiển tương tác này, một công cụ độc đáo kết nối tiếng nói của phụ nữ và trẻ em gái với khả năng phân tích kỹ thuật số gần như vô tận.", "pmn01a-title": "Bảng điều khiển kết quả", "pmn01a-subtext": "Chào mừng bạn đến với Bảng điều khiển “Giới trẻ muốn gì“! Công cụ tương tác này cung cấp phần trình bày trực quan về các phản hồi và thông tin chi tiết mà chúng tôi đang thu thập từ những người trẻ tuổi từ 10-24 trên khắp thế giới. Cốt lõi của sáng kiến là một câu hỏi mở: “Để cải thiện sức khỏe của mình, tôi muốn…”. Những người trẻ tuổi từ khắp nơi trên thế giới đã trả lời câu hỏi này, mang đến cho chúng tôi những hiểu biết độc đáo về nhu cầu, hy vọng và nguyện vọng của họ. Khám phá dữ liệu, khám phá những câu chuyện đằng sau những con số và cùng chúng tôi khuếch đại tiếng nói của 1,8 tỷ thanh niên trên toàn thế giới. Để tìm hiểu thêm về chiến dịch, hãy truy cập http://www.1point8.org.", "midwife-title": "Nữ hộ sinh muốn gì", "midwife-subtext": "Chúng tôi đã hỏi các nữ hộ sinh trên khắp thế giới câu hỏi: “Bạn mong muốn điều gì nhất trong vai trò là một nữ hộ sinh?”", "giz-title": "Trao quyền kinh tế ở Mexico", "giz-subtext": "Chúng tôi đã hỏi 10603 phụ nữ ở Mexico câu hỏi: “¿Qué es lo que más deseas o necesitas para encontrar emmpleo o un mejor empleo? Por favour, comparte sólo la petición más importante para ti.“, (Bạn muốn hoặc cần điều gì nhất để tìm được một công việc hoặc một công việc tốt hơn? Vui lòng chỉ chia sẻ yêu cầu quan trọng nhất đối với bạn.)", "healthwellbeing-title": "Sức khỏe và hạnh phúc của phụ nữ: Lắng nghe suốt cuộc đời", "healthwellbeing-subtext": "Chúng tôi đã hỏi phụ nữ trên khắp thế giới, họ muốn gì để cải thiện sức khỏe và hạnh phúc của mình.", "wwwpakistan-title": "Phụ nữ muốn gì Pakistan", "wwwpakistan-subtext": "Chúng tôi đã hỏi 345409 phụ nữ ở Pakistan về điều họ muốn cải thiện sức khỏe và hạnh phúc của mình.", "wee-title": "Trao quyền kinh tế cho phụ nữ", "allcampaigns-title": "Bảng điều khiển của Bảng điều khiển", "question-asked": "câu hỏi đã hỏi", "giz-asked-questions": "Chúng tôi đã hỏi 10603 phụ nữ ở Mexico các câu hỏi", "giz-q1": "Bạn muốn hoặc cần gì nhất để tìm một công việc hoặc một công việc tốt hơn? Vui lòng chỉ chia sẻ yêu cầu quan trọng nhất đối với bạn.", "giz-q2": "Chính phủ nên làm gì để giúp bạn có được công việc mơ ước? Vui lòng chỉ chia sẻ yêu cầu quan trọng nhất đối với bạn.", "healthwellbeing-q1": "Bạn muốn cải thiện sức khỏe và phúc lợi của mình bằng điều gì?", "healthwellbeing-q2": "Bạn có vấn đề gì về sức khỏe?", "select-dashboard": "Chọn trang tổng quan", "response-year": "Năm phản hồi", "select-provinces": "Chọn tỉnh", "healthwellbeing-results-analyzed": "Những kết quả này được phân loại và phân tích bằng Trí tuệ nhân tạo, vốn không ngừng cải tiến. Độ chính xác dự đoán hiện tại của những phản hồi này là 84% nhưng tỷ lệ này khác nhau tùy theo ngôn ngữ.", "export-dataset": "Xuất tập dữ liệu.", "categories": "Thể loại", "subcategories": "Danh mục con", "download-start-shortly": "Việc tải của bạn sẽ bắt đầu trong một ít nữa...", "healthwellbeing-learn-more-about-categories": "Bạn có muốn tìm hiểu thêm về các danh mục được sử dụng trong Trang tổng quan này không? Xem lại sách mã chiến dịch Sức khỏe và An sinh Phụ nữ", "healthwellbeing-ai-constantly-improved": "AI của chúng tôi không ngừng được cải thiện. Nếu bạn thấy bất kỳ lỗi nào trên Bảng điều khiển, vui lòng cho chúng tôi biết", "here-capitalized": "ĐÂY"}