{"women": "konur", "respondents": "svarenda", "normalized": "eðlileg", "average-age": "Meðalaldur", "vs": "á móti", "top-words-and-phrases": "Helstu orð og orðasambönd", "what-people-said-own-words": "Hér er það sem fólk sagði með eigin orðum.", "top-words": "Topp orð", "two-word-phrases": "Tvö orðastig", "living-settings": "Búsetustillingar", "three-word-phrases": "Þriggja orða áfangar", "word-cloud": "Orðaský", "a-sample-1000-responses": "Úrtak af 1000 svörum", "wra03a-where-located": "Hvar eru konurnar staðsettar?", "giz-where-located": "Hvar eru konurnar staðsettar?", "where-located": "Hvar eru svarendur staðsettir?", "giz-breakdown-responses-topic": "Sundurliðun á svörum kvenna eftir efni", "wra03a-breakdown-responses-topic": "Sundurliðun á svörum kvenna eftir efni", "pmn01a-breakdown-responses-topic": "Sundurliðun á svörum svarenda eftir lénum", "breakdown-responses-topic": "Sundurliðun á svörum svarenda eftir efni", "who-the-people-are": "Hvert fólkið er", "gender-breakdown": "Kynjaskipting", "select-countries": "Veldu lönd", "select-regions": "Veldu svæði", "advanced-mode": "Háþróaður háttur", "responses-from-categories": "Svör úr flokkum", "filter-by-age-or-select-histogram": "Sía eftir aldri (eða veldu svið í súluriti)", "filter-by-gender": "Sía eftir kyni", "select-profession": "Veldu starfsgrein", "select-response-topics": "Veldu svörunarefni", "select-response-domains": "Veldu svarlén", "filter-by-keyword": "Sía eftir leitarorði", "exclude-keyword": "Útiloka leitarorð", "multi-word-phrases": "Margorða setningar", "scan-share-be-heard": "Skannaðu, deildu og láttu heyra í þér!", "dashboard-by": "Mælaborð eftir", "at": "kl", "show-video": "Sýna myndband", "about-us": "Um okkur", "about": "Um", "women-informed-consent": "Allar konur í átakinu veittu upplýst samþykki.", "respondents-informed-consent": "Allir svarendur í herferðinni veittu upplýst samþykki.", "pmn01a-data-displayed-survey": "Gögnin sem birtast á þessu mælaborði er safnað beint úr könnunarsvörum og koma ekki úr opinberum tölfræði eða gagnasöfnum. Það táknar skoðanir sem unga fólkið lét í ljós þegar könnunin var gerð og allar ályktanir sem dregnar eru af þessum svörum eru á ábyrgð notandans, ekki PMNCH. PMNCH hefur skuldbundið sig til að virða, efla og vernda réttindi og velferð allra einstaklinga. Allar skoðanir sem koma fram í könnunarsvörunum eða birtu efni sem kemur frá þessu mælaborði sem stangast á við þessa skuldbindingu eru ekki samþykktar af PMNCH.", "wra03a-question-asked": "Spurt er: Hver er eina beiðni þín um góða æxlunar- og mæðraheilbrigðisþjónustu?", "midwife-question-asked": "Spurt er: Hvað viltu helst í hlutverki þínu sem ljósmóðir?", "pmn01a-question-asked": "Spurt er: Til að bæta líðan mína vil ég...", "click-bubble-country-information": "Smelltu á þjóðsögu til að skipta um loftbólur, smelltu á loftbólur til að skoða upplýsingar um land.", "each-bubble-sized-number-people": "Hver kúla er stærð eftir fjölda fólks", "wra03a-click-view-topic-responses": "Smelltu á efni til að skoða svör. Sumar konur nefndu fleiri en eitt efni. Færðu bendilinn yfir stiku til að sjá númerin og heiti flokks.", "click-view-topic-responses": "Smelltu á efni til að skoða svör. Sumir svarenda nefndu fleiri en eitt efni. Færðu bendilinn yfir stiku til að sjá númerin og heiti flokks.", "number-ages-respondents": "Fjöldi og aldur svarenda.", "countries-respondents-located-in": "Lönd sem svarendur eru staðsettir í.", "other-dashboards": "Önnur mælaborð", "drill-down": "Bora niður", "compare-to": "Bera saman við", "responses-from-original": "143556 svörin frá frumritinu", "campaign-not-included-results": "herferð eru ekki með í þessum niðurstöðum", "people-have-mentioned": "menn hafa nefnt", "to-protect-anonymity": "Til að vernda nafnleynd hafa sumir svarenda verið fjarlægðir af þessu stjórnborði.", "wra03a-title": "Það sem konur vilja", "wra03a-subtext": "Fáðu aðgang að 1,2 milljón opnum svörum í gegnum þetta gagnvirka mælaborð, einstakt tæki sem tengir raddir kvenna og stúlkna við næstum óendanlega möguleika stafrænnar greiningar.", "pmn01a-title": "Mælaborð fyrir niðurstöður", "pmn01a-subtext": "Velkomin á stjórnborðið „Hvað ungt fólk vill“! Þetta gagnvirka tól gefur sjónræna framsetningu á svörum og innsýn sem við erum að safna frá ungu fólki á aldrinum 10-24 ára um allan heim. Kjarni framtaksins er opin spurning: „Til að bæta líðan mína vil ég...“. Ungt fólk alls staðar að úr heiminum hefur svarað þessu og gefið okkur einstaka innsýn í þarfir þeirra, vonir og væntingar. Kannaðu gögnin, uppgötvaðu sögurnar á bak við tölurnar og taktu þátt í að magna raddir 1,8 milljarða ungs fólks um allan heim. Til að læra meira um herferðina skaltu fara á http://www.1point8.org.", "midwife-title": "Það sem ljósmæður vilja", "midwife-subtext": "Við spurðum ljósmæður um allan heim spurninguna: \"Hvað langar þig mest í hlutverk þitt sem ljósmóðir?\"", "giz-title": "Efnahagsleg valdefling í Mexíkó", "giz-subtext": "Við spurðum 10.603 konur í Mexíkó spurninguna: „Hvort er það sem þarf til að vinna með vinnu eða mesta starf? Por favor, comparte sólo la petición más importante para ti.“, (Hvað langar þig helst í eða þarftu til að finna vinnu eða betra starf? Vinsamlegast deildu aðeins þeirri beiðni sem er mikilvægust fyrir þig.)", "healthwellbeing-title": "Það sem konur vilja fyrir heilsu og vellíðan", "healthwellbeing-subtext": "Við spurðum konur um allan heim hvað þær vilja til að bæta heilsu sína og vellíðan.", "wwwpakistan-title": "Hvað konur vilja Pakistan", "wwwpakistan-subtext": "Við spurðum 245311 konur í Pakistan hvað þær vilja til að bæta heilsu sína og vellíðan.", "wee-title": "Efnahagsleg efling kvenna", "question-asked": "Spurt var", "giz-asked-questions": "Við spurðum 10603 konur í Mexíkó spurninganna", "giz-q1": "Hvað langar þig mest í eða þarftu til að finna vinnu eða betri vinnu? Vinsamlegast deildu aðeins þeirri beiðni sem er mikilvægust fyrir þig.", "giz-q2": "Hvað ættu stjórnvöld að gera til að hjálpa þér að fá draumastarfið þitt? Vinsamlegast deildu aðeins þeirri beiðni sem er mikilvægust fyrir þig.", "healthwellbeing-q1": "Hvað viltu bæta heilsu þína og vellíðan?", "healthwellbeing-q2": "Hvaða heilsufarsvandamál ertu með?"}