{
    "women": "ស្ត្រី",
    "respondents": "អ្នកឆ្លើយតប",
    "normalized": "ធម្មតា",
    "average-age": "អាយុជាមធ្យម",
    "vs": "ទល់នឹង",
    "top-words-and-phrases": "ពាក្យ និងឃ្លាកំពូល",
    "what-people-said-own-words": "នេះជាអ្វីដែលមនុស្សបាននិយាយនៅក្នុងពាក្យរបស់ពួកគេផ្ទាល់។",
    "top-words": "ពាក្យកំពូល",
    "two-word-phrases": "ដំណាក់កាលពាក្យពីរ",
    "three-word-phrases": "បីដំណាក់កាលនៃពាក្យ",
    "word-cloud": "ពពកពាក្យ",
    "a-sample-1000-responses": "គំរូនៃការឆ្លើយតប 1000",
    "wra03a-where-located": "តើស្ត្រីនៅឯណា?",
    "where-located": "តើ​អ្នក​ឆ្លើយ​សំណួរ​នៅ​ឯណា?",
    "wra03a-breakdown-responses-topic": "ការបែងចែកការឆ្លើយតបរបស់ស្ត្រីតាមប្រធានបទ",
    "pmn01a-breakdown-responses-topic": "ការបំបែកការឆ្លើយតបរបស់អ្នកឆ្លើយឆ្លងតាមដែន",
    "breakdown-responses-topic": "ការបំបែកការឆ្លើយតបរបស់អ្នកឆ្លើយសំណួរតាមប្រធានបទ",
    "who-the-people-are": "តើប្រជាជនជានរណា",
    "gender-breakdown": "ការបែងចែកភេទ",
    "select-countries": "ជ្រើសរើសប្រទេស",
    "select-regions": "ជ្រើសរើសតំបន់",
    "advanced-mode": "របៀបកម្រិតខ្ពស់",
    "responses-from-categories": "ការឆ្លើយតបពីប្រភេទ",
    "filter-by-age-or-select-histogram": "ត្រងតាមអាយុ (ឬជ្រើសរើសជួរក្នុងអ៊ីស្តូក្រាម)",
    "filter-by-gender": "ត្រងតាមភេទ",
    "select-profession": "ជ្រើសរើសវិជ្ជាជីវៈ",
    "select-response-topics": "ជ្រើសរើសប្រធានបទឆ្លើយតប",
    "select-response-domains": "ជ្រើសរើសដែនឆ្លើយតប",
    "filter-by-keyword": "ត្រងតាមពាក្យគន្លឹះ",
    "exclude-keyword": "មិនរាប់បញ្ចូលពាក្យគន្លឹះ",
    "multi-word-phrases": "ឃ្លាពហុពាក្យ",
    "scan-share-be-heard": "វិភាគ ចែករំលែក និងស្តាប់!",
    "dashboard-by": "ផ្ទាំងគ្រប់គ្រងដោយ",
    "at": "នៅ",
    "show-video": "បង្ហាញវីដេអូ",
    "about-us": "អំពី​ពួក​យើង",
    "about": "អំពី",
    "women-informed-consent": "ស្ត្រី​ទាំងអស់​ក្នុង​យុទ្ធនាការ​បាន​ផ្តល់​ការ​យល់ព្រម​ជា​ដំណឹង។",
    "respondents-informed-consent": "អ្នកឆ្លើយតបទាំងអស់នៅក្នុងយុទ្ធនាការបានផ្តល់ការយល់ព្រមជាដំណឹង។",
    "wra03a-question-asked": "សំណួរសួរថា តើអ្វីជាសំណើមួយរបស់អ្នកសម្រាប់សេវាថែទាំសុខភាពបន្តពូជ និងមាតាប្រកបដោយគុណភាព?",
    "midwife-question-asked": "សំណួរសួរថា តើអ្នកចង់បានអ្វីជាងគេក្នុងតួនាទីជាឆ្មប?",
    "pmn01a-question-asked": "សំណួរសួរថាៈ ដើម្បីលើកកម្ពស់សុខុមាលភាពរបស់ខ្ញុំ ខ្ញុំចង់...",
    "click-bubble-country-information": "ចុចលើពពុះដើម្បីមើលព័ត៌មានប្រទេស។ ពពុះនីមួយៗមានទំហំទៅតាមចំនួនមនុស្ស។",
    "wra03a-click-view-topic-responses": "ចុចលើប្រធានបទដើម្បីមើលការឆ្លើយតប។ ស្ត្រីខ្លះបានលើកឡើងអំពីប្រធានបទច្រើនជាងមួយ។ ដាក់លើរបារមួយដើម្បីមើលលេខ និងឈ្មោះប្រភេទ។",
    "click-view-topic-responses": "ចុចលើប្រធានបទដើម្បីមើលការឆ្លើយតប។ អ្នកឆ្លើយសំណួរមួយចំនួនបានលើកឡើងអំពីប្រធានបទច្រើនជាងមួយ។ ដាក់លើរបារមួយដើម្បីមើលលេខ និងឈ្មោះប្រភេទ។",
    "number-ages-respondents": "ចំនួន និងអាយុរបស់អ្នកឆ្លើយសំណួរ។",
    "countries-respondents-located-in": "ប្រទេសដែលឆ្លើយសំណួរមានទីតាំងនៅ។",
    "other-dashboards": "ផ្ទាំងគ្រប់គ្រងផ្សេងទៀត។",
    "drill-down": "ខួង​ចុះ",
    "compare-to": "ប្រៀបធៀបជាមួយ",
    "responses-from-original": "143556 ការឆ្លើយតបពីដើម",
    "campaign-not-included-results": "យុទ្ធនាការមិនត្រូវបានរាប់បញ្ចូលក្នុងលទ្ធផលទាំងនេះទេ។",
    "people-have-mentioned": "មនុស្សបានលើកឡើង",
    "to-protect-anonymity": "ដើម្បីការពារភាពមិនបញ្ចេញឈ្មោះ អ្នកឆ្លើយតបមួយចំនួនត្រូវបានដកចេញពីផ្ទាំងគ្រប់គ្រងនេះ។",
    "wra03a-title": "អ្វីដែលស្ត្រីចង់បាន",
    "wra03a-subtext": "ទទួលបានការឆ្លើយតបដែលបើកចំហចំនួន 1.2 លានតាមរយៈផ្ទាំងគ្រប់គ្រងអន្តរកម្មនេះ ដែលជាឧបករណ៍តែមួយគត់ដែលភ្ជាប់សំឡេងរបស់ស្ត្រី និងក្មេងស្រី ជាមួយនឹងលទ្ធភាពស្ទើរតែគ្មានដែនកំណត់នៃការវិភាគឌីជីថល។",
    "pmn01a-title": "ផ្ទាំងគ្រប់គ្រងលទ្ធផល",
    "pmn01a-subtext": "សូមស្វាគមន៍មកកាន់ផ្ទាំងគ្រប់គ្រង \"អ្វីដែលយុវជនចង់បាន\"! ឧបករណ៍អន្តរកម្មនេះផ្តល់នូវការបង្ហាញជារូបភាពនៃការឆ្លើយតប និងការយល់ដឹងដែលយើងកំពុងប្រមូលផ្តុំពីមនុស្សវ័យក្មេងដែលមានអាយុពី 10-24 ឆ្នាំនៅជុំវិញពិភពលោក។ ស្នូលនៃគំនិតផ្តួចផ្តើមគឺជាសំណួរបើកចំហរ៖ \"ដើម្បីកែលម្អសុខុមាលភាពរបស់ខ្ញុំ ខ្ញុំចង់ ... \"។ យុវជនមកពីជុំវិញពិភពលោកបាននឹងកំពុងឆ្លើយសំណួរនេះ ដោយផ្តល់ឱ្យយើងនូវការយល់ដឹងពិសេសអំពីតម្រូវការ ក្តីសង្ឃឹម និងសេចក្តីប្រាថ្នារបស់ពួកគេ។ រុករកទិន្នន័យ ស្វែងរករឿងរ៉ាវនៅពីក្រោយតួលេខ និងចូលរួមជាមួយយើងក្នុងការពង្រីកសំឡេងរបស់យុវជន 1.8 ពាន់លាននាក់នៅទូទាំងពិភពលោក។ ដើម្បីស្វែងយល់បន្ថែមអំពីយុទ្ធនាការនេះ សូមចូលទៅកាន់គេហទំព័រ http://www.1point8.org ។",
    "midwife-title": "អ្វីដែលឆ្មបចង់បាន",
    "midwife-subtext": "យើងបានសួរឆ្មបជុំវិញពិភពលោកនូវសំណួរថា \"តើអ្នកចង់បានអ្វីជាងគេក្នុងតួនាទីរបស់អ្នកជាឆ្មប?\"",
    "giz-title": "ការពង្រឹងសេដ្ឋកិច្ចនៅម៉ិកស៊ិក",
    "giz-subtext": "យើងបានសួរស្ត្រី 10603 នាក់នៅក្នុងប្រទេសម៉ិកស៊ិកនូវសំណួរថា “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\", (តើអ្នកចង់បានអ្វីជាងគេ ឬត្រូវការរកការងារធ្វើ ឬការងារល្អជាងនេះ? សូមចែករំលែកតែសំណូមពរដែលសំខាន់បំផុតសម្រាប់អ្នក។)",
    "healthwellbeing-title": "អ្វីដែលស្ត្រីចង់បានសម្រាប់សុខភាព និងសុខុមាលភាព",
    "healthwellbeing-subtext": "យើង​បាន​សួរ​ស្ត្រី​ជុំវិញ​ពិភពលោក​ថា តើ​ពួកគេ​ចង់​កែលម្អ​សុខភាព និង​សុខុមាលភាព​អ្វីខ្លះ​?",
    "wwwpakistan-title": "អ្វីដែលស្ត្រីចង់បានប៉ាគីស្ថាន",
    "wwwpakistan-subtext": "យើងបានសួរស្ត្រី 245311 នាក់នៅក្នុងប្រទេសប៉ាគីស្ថាន តើពួកគេចង់កែលម្អសុខភាព និងសុខុមាលភាពរបស់ពួកគេអ្វីខ្លះ?"
}
