{"women": "Fraen", "respondents": "Befroten", "normalized": "normaliséiert", "average-age": "Duerchschnëttsalter", "vs": "vs", "top-words-and-phrases": "Top Wierder an Ausdréck", "what-people-said-own-words": "Hei ass wat d'Leit an hiren eegene Wierder gesot hunn.", "top-words": "Top Wierder", "two-word-phrases": "Zwee Wuert Phasen", "living-settings": "Liewen Astellunge", "three-word-phrases": "Dräi Wuert Phasen", "word-cloud": "Wuert Wollek", "a-sample-1000-responses": "Eng Probe vun 1000 Äntwerten", "wra03a-where-located": "Wou sinn d'Fraen?", "giz-where-located": "Wou sinn d'Fraen?", "where-located": "Wou sinn d'Befroten lokaliséiert?", "giz-breakdown-responses-topic": "Ënnerdeelung vun de Fraen hir Äntwerten no Thema", "wra03a-breakdown-responses-topic": "Ënnerdeelung vun de Fraen hir Äntwerten no Thema", "pmn01a-breakdown-responses-topic": "Ënnerdeelung vun den Äntwerte vun de Befroten no Domain", "breakdown-responses-topic": "Ënnerdeelung vun den Äntwerte vun de Befroten no Thema", "who-the-people-are": "Wien sinn d'Leit", "gender-breakdown": "Geschlecht Ënnerdeelung", "select-countries": "Wielt Länner", "select-regions": "Wielt Regiounen", "select-districts": "Wielt Distrikter", "advanced-mode": "Fortgeschratt Modus", "responses-from-categories": "Äntwerten aus Kategorien", "filter-by-age": "Filter no Alter (oder wielt Alter am Histogramm)", "filter-by-age-range": "Filter no Altersberäich (oder wielt Altersberäich am Histogramm)", "filter-by-gender": "Filter no Geschlecht", "select-profession": "Wielt Beruff", "select-response-topics": "Wielt Äntwert Themen", "select-response-domains": "Wielt Äntwert Domainen", "filter-by-keyword": "Filter no Schlësselwuert", "exclude-keyword": "Schlësselwuert ausschléissen", "multi-word-phrases": "Multi-Wuert Ausdréck", "scan-share-be-heard": "Scannen, deelen a ginn héieren!", "dashboard-by": "Dashboard vun", "at": "op", "show-video": "Show Video", "about-us": "Iwwer eis", "about": "Iwwer", "women-informed-consent": "All Fraen an der Campagne hunn informéiert Zoustëmmung ginn.", "respondents-informed-consent": "All Befroten an der Campagne hunn informéiert Zoustëmmung geliwwert.", "pmn01a-data-displayed-survey": "D'Donnéeën, déi op dësem Dashboard ugewise ginn, ginn direkt vun Ëmfro-Äntwerte gesammelt a kommen net aus offiziellen Landstatistiken oder Datesets. Et stellt d'Meenungen duer, déi vun de jonke Leit am Moment vun der Ëmfro ausgedréckt ginn, an all Conclusiounen aus dësen Äntwerte sinn d'Verantwortung vum Benotzer, net PMNCH. PMNCH ass engagéiert fir d'Rechter an d'Wuelbefannen vun all Individuen ze respektéieren, ze förderen an ze schützen. All Meenungen ausgedréckt an de Ëmfro-Äntwerten oder publizéiert Materialien, déi aus dësem Dashboard entstinn, déi dëst Engagement widderspriechen, ginn net vun PMNCH ënnerstëtzt.", "wra03a-question-asked": "Fro gefrot: Wat ass Är eenzeg Ufro fir qualitativ reproduktive a maternale Gesondheetsservicer?", "midwife-question-asked": "Fro gestallt: Wat wënscht Dir Iech am meeschten an Ärer Roll als Hebefra?", "pmn01a-question-asked": "Fro gestallt: Fir mäi Wuelbefannen ze verbesseren, wëll ech ...", "click-bubble-country-information": "Klickt Legend fir Bubbles ze wiesselen, klickt Bubbles fir Landinformatioun ze gesinn.", "each-bubble-sized-number-people": "All Bubble gëtt ugepasst no der Zuel vu Leit", "wra03a-click-view-topic-responses": "Klickt op en Thema fir d'Äntwerten ze gesinn. E puer Fraen ernimmt méi wéi een Thema. Hover iwwer eng Bar fir d'Zuelen an d'Kategorie Numm ze gesinn.", "click-view-topic-responses": "Klickt op en Thema fir d'Äntwerten ze gesinn. E puer Befroten ernimmt méi wéi een Thema. Hover iwwer eng Bar fir d'Zuelen an d'Kategorie Numm ze gesinn.", "number-ages-respondents": "Zuel an Alter vun de Befroten.", "countries-respondents-located-in": "D'Länner wou d'Befroten lokaliséiert sinn.", "other-dashboards": "Aner Dashboards", "drill-down": "Drill erof", "compare-to": "Vergläichen mat", "responses-from-original": "Déi 143556 Äntwerte vum Original", "campaign-not-included-results": "Campagne sinn net an dëse Resultater abegraff", "people-have-mentioned": "Leit ernimmt hunn", "to-protect-anonymity": "Fir d'Anonymitéit ze schützen, goufen e puer Befroten vun dësem Dashboard geläscht.", "wra03a-title": "Wat Fraen wëllen", "wra03a-subtext": "Gitt Zougang zu den 1,2 Milliounen oppene Äntwerten duerch dësen interaktiven Dashboard, en eenzegaartegt Tool dat d'Stëmme vun de Fraen a Meedercher mat de bal onendleche Méiglechkeete vun der digitaler Analyse verbënnt.", "pmn01a-title": "Resultater Dashboard", "pmn01a-subtext": "Wëllkomm um Dashboard \"What Young People Want\"! Dësen interaktiven Outil bitt eng visuell Representatioun vun den Äntwerten an Abléck déi mir vu jonke Leit am Alter vun 10-24 ronderëm d'Welt sammelen. De Kär vun der Initiativ ass eng oppe Fro: \"Fir mäi Wuelbefannen ze verbesseren, wëll ech ...\". Jonk Leit aus der ganzer Welt hunn dëst geäntwert, eis eenzegaarteg Abléck an hir Besoinen, Hoffnungen an Aspiratiounen ginn. Entdeckt d'Daten, entdeckt d'Geschichten hannert den Zuelen, a maacht mat bei eis fir d'Stëmme vun 1,8 Milliarde jonke Leit weltwäit ze verstäerken. Fir méi iwwer d'Campagne ze léieren, besicht http://www.1point8.org.", "midwife-title": "Wat Midwives wëllen", "midwife-subtext": "Mir hunn d'Helmfraen ronderëm d'Welt d'Fro gestallt: \"Wat wëllt Dir am meeschten an Ärer Roll als Hebefra?\"", "giz-title": "Wirtschaftlech Empowerment a Mexiko", "giz-subtext": "Mir hunn 10603 Fraen a Mexiko d'Fro gestallt: \"Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Wat wëllt Dir am meeschten oder braucht Dir fir eng Aarbecht oder eng besser Aarbecht ze fannen? Deelt w.e.g. nëmmen d'Ufro déi Iech am wichtegsten ass.)", "healthwellbeing-title": "Fraen d'Gesondheet a Wuelbefannen: Nolauschteren iwwer d'Liewensdauer", "healthwellbeing-subtext": "Mir hunn Fraen ronderëm d'Welt gefrot, wat se wëllen hir Gesondheet a Wuelbefannen verbesseren.", "wwwpakistan-title": "Wat Fraen wëllen Pakistan", "wwwpakistan-subtext": "Mir hunn 345409 Fraen a Pakistan gefrot, wat se wëllen hir Gesondheet a Wuelbefannen verbesseren.", "wee-title": "Fraen d'wirtschaftlech Empowerment", "allcampaigns-title": "Dashboard vun Dashboards", "question-asked": "Fro gestallt", "giz-asked-questions": "Mir hunn 10603 Fraen a Mexiko d'Froe gestallt", "giz-q1": "Wat wëlls oder braucht Dir am meeschten fir eng Aarbecht oder eng besser Aarbecht ze fannen? Deelt w.e.g. nëmmen d'Ufro déi Iech am wichtegsten ass.", "giz-q2": "Wat soll d'Regierung maachen fir Iech ze hëllefen Är Dramjob ze kréien? Deelt w.e.g. nëmmen d'Ufro déi Iech am wichtegsten ass.", "healthwellbeing-q1": "Wat wëllt Dir Är Gesondheet a Wuelbefannen verbesseren?", "healthwellbeing-q2": "Wéi eng Gesondheetsprobleem hutt Dir?", "select-dashboard": "Wielt Dashboard", "response-year": "Äntwert Joer", "select-provinces": "Wielt Provënzen", "healthwellbeing-results-analyzed": "Dës Resultater goufen kategoriséiert an analyséiert mat Kënschtlech Intelligenz, déi stänneg verbessert. Déi aktuell prévisiv Genauegkeet fir dës Äntwerten ass 84% awer dëst variéiert a verschiddene Sproochen.", "export-dataset": "Export d'Datebank.", "categories": "Kategorien", "subcategories": "Ënnerkategorien", "download-start-shortly": "Ären Download fänkt geschwënn un ..."}