{"women": "virinoj", "respondents": "respondantoj", "normalized": "normaligita", "average-age": "Averaĝa aĝo", "vs": "vs", "top-words-and-phrases": "Plej bonaj vortoj kaj frazoj", "what-people-said-own-words": "Jen kion homoj diris per siaj propraj vortoj.", "top-words": "Plej bonaj vortoj", "two-word-phrases": "Du vortaj fazoj", "living-settings": "Vivantaj agordoj", "three-word-phrases": "Tri vortfazoj", "word-cloud": "Vortnubo", "a-sample-1000-responses": "Specimeno de 1000 respondoj", "wra03a-where-located": "Kie troviĝas la virinoj?", "giz-where-located": "Kie troviĝas la virinoj?", "where-located": "Kie troviĝas la respondantoj?", "giz-breakdown-responses-topic": "Diskonigo de virinaj respondoj laŭ temo", "wra03a-breakdown-responses-topic": "Diskonigo de virinaj respondoj laŭ temo", "pmn01a-breakdown-responses-topic": "Diskonigo de respondoj de respondantoj laŭ domajno", "breakdown-responses-topic": "Diskonigo de respondoj de respondantoj laŭ temo", "who-the-people-are": "Kiuj estas la homoj", "gender-breakdown": "Seksa rompo", "select-countries": "Elektu landojn", "select-regions": "Elektu regionojn", "advanced-mode": "Altnivela reĝimo", "responses-from-categories": "Respondoj el kategorioj", "filter-by-age": "Filtru laŭ aĝo (aŭ elektu aĝon en histogramo)", "filter-by-age-range": "Filtru laŭ aĝo (aŭ elektu aĝoklason en histogramo)", "filter-by-gender": "Filtru laŭ sekso", "select-profession": "Elektu profesion", "select-response-topics": "Elektu respondajn temojn", "select-response-domains": "Elektu respondajn domajnojn", "filter-by-keyword": "Filtri per ŝlosilvorto", "exclude-keyword": "Ekskludu ŝlosilvorton", "multi-word-phrases": "Plurvortaj frazoj", "scan-share-be-heard": "Skanu, dividu kaj estu aŭdata!", "dashboard-by": "Panelo de", "at": "ĉe", "show-video": "Montru videon", "about-us": "Pri ni", "about": "Pri", "women-informed-consent": "Ĉiuj virinoj en la kampanjo donis informitan konsenton.", "respondents-informed-consent": "Ĉiuj respondantoj en la kampanjo donis informitan konsenton.", "pmn01a-data-displayed-survey": "La datumoj montritaj sur ĉi tiu panelo estas kolektitaj rekte de enketrespondoj kaj ne devenas de oficialaj landaj statistikoj aŭ datumaro. Ĝi reprezentas la opiniojn esprimitajn de la junuloj en la momento de la enketo, kaj ĉiuj konkludoj eltiritaj de ĉi tiuj respondoj estas respondeco de la uzanto, ne de PMNCH. PMNCH kompromitas respekti, antaŭenigi kaj protekti la rajtojn kaj bonfarton de ĉiuj individuoj. Ajnaj vidoj esprimitaj en la enketrespondoj aŭ publikigitaj materialoj elirantaj el ĉi tiu panelo, kiuj kontraŭdiras ĉi tiun devontigon, ne estas aprobitaj de PMNCH.", "wra03a-question-asked": "Demando demandita: Kio estas via unu peto por bonkvalitaj reproduktaj kaj patrinaj sanservoj?", "midwife-question-asked": "Demando demandita: Kion vi plej volas en via rolo kiel akuŝistino?", "pmn01a-question-asked": "Demando demandita: Por plibonigi mian bonfarton, mi volas...", "click-bubble-country-information": "Alklaku legendon por ŝanĝi vezikojn, alklaku vezikojn por vidi landajn informojn.", "each-bubble-sized-number-people": "Ĉiu bobelo estas grandeco laŭ la nombro da homoj", "wra03a-click-view-topic-responses": "Klaku sur temo por vidi respondojn. Kelkaj virinoj menciis pli ol unu temon. Ŝvebu super stango por vidi la nombrojn kaj kategorinomon.", "click-view-topic-responses": "Klaku sur temo por vidi respondojn. Kelkaj respondantoj menciis pli ol unu temon. Ŝvebu super stango por vidi la nombrojn kaj kategorinomon.", "number-ages-respondents": "Nombro kaj aĝoj de respondantoj.", "countries-respondents-located-in": "Landoj en kiuj troviĝas respondantoj.", "other-dashboards": "Aliaj paneloj", "drill-down": "Boru malsupren", "compare-to": "Komparu al", "responses-from-original": "La 143556 respondoj de la originalo", "campaign-not-included-results": "kampanjo ne estas inkluzivitaj en ĉi tiuj rezultoj", "people-have-mentioned": "homoj menciis", "to-protect-anonymity": "Por protekti anonimecon, iuj respondantoj estis forigitaj de ĉi tiu panelo.", "wra03a-title": "Kion Virinoj Volas", "wra03a-subtext": "Akiru aliron al la 1.2 milionoj nefermitaj respondoj per ĉi tiu interaga panelo, unika ilo, kiu ligas voĉojn de virinoj kaj knabinoj kun la preskaŭ senfinaj eblecoj de cifereca analizo.", "pmn01a-title": "Rezultpanelo", "pmn01a-subtext": "Bonvenon al la Panelo \"Kion Volas Junuloj\"! Ĉi tiu interaga ilo disponigas vidan reprezenton de la respondoj kaj komprenoj, kiujn ni kolektas de junuloj de 10-24 jaroj tra la mondo. La kerno de la iniciato estas malfermita demando: \"Por plibonigi mian bonfarton, mi volas...\". Junuloj el la tuta mondo respondis ĉi tion, donante al ni unikajn sciojn pri siaj bezonoj, esperoj kaj aspiroj. Esploru la datumojn, malkovru la rakontojn malantaŭ la nombroj, kaj aliĝu al ni por plifortigi la voĉojn de 1.8 miliardoj da junuloj tutmonde. Por lerni pli pri la kampanjo, vizitu http://www.1point8.org.", "midwife-title": "Kion Volas Akuŝistinoj", "midwife-subtext": "Ni demandis al akuŝistinoj tra la mondo la demandon: \"Kion vi plej volas en via rolo kiel akuŝistino?\"", "giz-title": "Ekonomia Povigo en Meksiko", "giz-subtext": "Ni demandis al 10603 virinoj en Meksiko la demandon, “¿Qué es lo que más deseas o necesitas por trovi laboron aŭ un mejor empleo? Por favor, komparu nur la peticion más importante para ti.“, (Kion vi plej volas aŭ bezonas por trovi laboron aŭ pli bonan laboron? Bonvolu dividi nur la peton, kiu estas plej grava por vi.)", "healthwellbeing-title": "Virina Sano kaj Bonfarto: Aŭskultante Dum la Vivo", "healthwellbeing-subtext": "Ni demandis virinojn tra la mondo, kion ili volas plibonigi sian sanon kaj bonfarton.", "wwwpakistan-title": "Kion Virinoj Deziras Pakistanon", "wwwpakistan-subtext": "Ni demandis al 245311 virinoj en Pakistano, kion ili volas plibonigi sian sanon kaj bonfarton.", "wee-title": "Virina Ekonomia Povigo", "allcampaigns-title": "Panelo de Instrumentpaneloj", "question-asked": "Demando demandis", "giz-asked-questions": "Ni demandis al 10603 virinoj en Meksiko la demandojn", "giz-q1": "Kion vi plej volas aŭ bezonas por trovi laboron aŭ pli bonan laboron? Bonvolu dividi nur la peton, kiu estas plej grava por vi.", "giz-q2": "Kion la registaro devas fari por helpi vin akiri vian revan laboron? Bonvolu dividi nur la peton, kiu estas plej grava por vi.", "healthwellbeing-q1": "Kion vi volas plibonigi vian sanon kaj bonfarton?", "healthwellbeing-q2": "Kian sanproblemon vi havas?", "select-dashboard": "Elektu panelon", "response-year": "Respondjaro", "select-provinces": "Elektu provincojn"}