{
    "women": "basadi",
    "respondents": "ba arabetseng",
    "normalized": "tloaelehile",
    "average-age": "Karolelano ea lilemo",
    "vs": "khahlano le",
    "top-words-and-phrases": "Mantsoe a holimo le lipoleloana",
    "what-people-said-own-words": "Mona ke seo batho ba se buileng ka mantsoe a bona.",
    "top-words": "Mantsoe a holimo",
    "two-word-phrases": "Mehato e 'meli ea mantsoe",
    "three-word-phrases": "Mekhahlelo e meraro ea mantsoe",
    "word-cloud": "Leru la mantswe",
    "a-sample-1000-responses": "Mohlala oa likarabo tse 1000",
    "wra03a-where-located": "Basali ba fumaneha hokae?",
    "where-located": "Ba arabetseng ba hokae?",
    "wra03a-breakdown-responses-topic": "Karohano ea likarabo tsa basali ho latela sehlooho",
    "pmn01a-breakdown-responses-topic": "Karohano ea likarabo tsa ba arabelitsoeng ho latela domain",
    "breakdown-responses-topic": "Karohano ea likarabo tsa ba arabelang ho ea ka sehlooho",
    "who-the-people-are": "Batho ke bo mang",
    "gender-breakdown": "Karohano ea bong",
    "select-countries": "Khetha linaha",
    "select-regions": "Khetha libaka",
    "advanced-mode": "Mokhoa o tsoetseng pele",
    "responses-from-categories": "Likarabo tse tsoang ho lihlopha",
    "filter-by-age-or-select-histogram": "Sefa ka lilemo (kapa khetha mofuta oa histogram)",
    "filter-by-gender": "Sefa ka bong",
    "select-profession": "Khetha mosebetsi",
    "select-response-topics": "Khetha lihlooho tsa karabo",
    "select-response-domains": "Khetha libaka tsa likarabo",
    "filter-by-keyword": "Sefa ka mantsoe a sehlooho",
    "exclude-keyword": "Kenyelletsa lentsoe la sehlooho",
    "multi-word-phrases": "Mantsoe a mangata",
    "scan-share-be-heard": "Shebella, arolelana, 'me u utloe!",
    "dashboard-by": "Dashboard ka",
    "at": "ho",
    "show-video": "Hlahisa video",
    "about-us": "Mabapi le rona",
    "about": "About",
    "women-informed-consent": "Basali bohle ba letsholong lena ba fane ka tumello ka tsebo.",
    "respondents-informed-consent": "Bohle ba arabetseng letšolong lena ba fane ka tumello e nang le tsebo.",
    "wra03a-question-asked": "Potso e ile ea botsoa: Ke kopo efe e le 'ngoe ea hau bakeng sa litšebeletso tsa bophelo bo botle ba pelehi le tsa bakhachane?",
    "midwife-question-asked": "Potso e ile ea botsoa: U batla eng haholo mosebetsing oa hau joalo ka 'melehisi?",
    "pmn01a-question-asked": "Potso e ile ea botsoa: Ho ntlafatsa bophelo ba ka bo botle, ke batla ...",
    "click-bubble-country-information": "Tobetsa tšōmo ho fetola li-bubble, tobetsa li-bubble ho sheba litaba tsa naha.",
    "each-bubble-sized-number-people": "Bubble ka 'ngoe e boholo ho latela palo ea batho",
    "wra03a-click-view-topic-responses": "Tobetsa sehloohong ho bona likarabo. Basali ba bang ba buile ka lihlooho tse fetang bonngoe. Tsamaea holim'a bar ho bona linomoro le mabitso a sehlopha.",
    "click-view-topic-responses": "Tobetsa sehloohong ho bona likarabo. Ba bang ba arabetseng ba buile ka lihlooho tse fetang bonngoe. Tsamaea holim'a bar ho bona linomoro le mabitso a sehlopha.",
    "number-ages-respondents": "Palo le lilemo tsa ba arabelitsoeng.",
    "countries-respondents-located-in": "Linaha tse arabelitsoeng li teng.",
    "other-dashboards": "Li-dashboards tse ling",
    "drill-down": "Robala fatshe",
    "compare-to": "Bapisa le",
    "responses-from-original": "Likarabo tsa 143556 ho tsoa ho tsa mantlha",
    "campaign-not-included-results": "letšolo ha lea kenyelletsoa liphethong tsena",
    "people-have-mentioned": "batho ba boletse",
    "to-protect-anonymity": "Ho sireletsa hore mabitso a se ke a tsejoa, ba bang ba arabetseng ba tlositsoe ho desheboto ena.",
    "wra03a-title": "Seo Basali ba se Batlang",
    "wra03a-subtext": "Fumana likarabo tse bulehileng tse limilione tse 1.2 ka dashboard ena e sebetsanang, sesebelisoa se ikhethileng se hokahanyang mantsoe a basali le banana le menyetla e batlang e sa feleng ea tlhahlobo ea dijithale.",
    "pmn01a-title": "Sephetho Dashboard",
    "pmn01a-subtext": "Rea u amohela ho Dashboard ea “Seo Bacha ba se Batlang”! Sesebelisoa sena se sebelisanang se fana ka pontšo e bonahalang ea likarabo le lintlha tseo re li bokellang ho tsoa ho bacha ba lilemo tse 10-24 lefatšeng ka bophara. Motheo oa morero ona ke potso e bulehileng: \"Ho ntlafatsa boiketlo ba ka, ke batla ...\". Bacha ba tsoang lefats'eng lohle ba ntse ba araba sena, ba re fa leseli le ikhethang mabapi le litlhoko tsa bona, tšepo le litabatabelo tsa bona. Lekola lintlha, fumana lipale tsa lipalo, 'me u ikopanye le rona ho holisa mantsoe a bacha ba limilione tse likete tse 1.8 lefatšeng ka bophara. Ho ithuta haholoanyane ka phutuho ena, etela http://www.1point8.org.",
    "midwife-title": "Seo Babelehisi ba se Batlang",
    "midwife-subtext": "Re ile ra botsa babelehisi lefatšeng ka bophara potso ena: “Ke eng eo u e batlang haholo mosebetsing oa hao oa ho ba ’melehisi?”",
    "giz-title": "Matlafatso ea Moruo Mexico",
    "giz-subtext": "Re ile ra botsa basali ba 10603 ba Mexico potso ena, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Ke eng eo u e batlang haholo kapa eo u e hlokang ho fumana mosebetsi kapa mosebetsi o molemonyana? Ka kopo arolelana feela kopo eo e leng ea bohlokoa ho uena.)",
    "healthwellbeing-title": "Seo basali ba se batlang bakeng sa bophelo bo botle le boiketlo",
    "healthwellbeing-subtext": "Re ile ra botsa basali lefatšeng ka bophara, hore na ba batla eng ho ntlafatsa bophelo bo botle ba bona le boiketlo ba bona.",
    "wwwpakistan-title": "Seo Basali ba se Batlang Pakistan",
    "wwwpakistan-subtext": "Re ile ra botsa basali ba 245311 ba Pakistan, hore na ba batla eng ho ntlafatsa bophelo bo botle ba bona le boiketlo ba bona.",
    "question-asked": "Ho botsitse potso"
}
