{
    "women": "wahine",
    "respondents": "nga kaiwhakautu",
    "normalized": "kua whakaritea",
    "average-age": "Tau toharite",
    "vs": "vs",
    "top-words-and-phrases": "Nga kupu me nga kianga o runga",
    "what-people-said-own-words": "Anei nga korero a te tangata i a raatau ake kupu.",
    "top-words": "Kupu matua",
    "two-word-phrases": "E rua nga wahanga kupu",
    "three-word-phrases": "E toru nga wahanga kupu",
    "word-cloud": "Kupu kapua",
    "a-sample-1000-responses": "He tauira 1000 whakautu",
    "wra03a-where-located": "Kei hea nga wahine?",
    "giz-where-located": "Kei hea nga wahine?",
    "where-located": "Kei hea nga kaiwhakautu?",
    "giz-breakdown-responses-topic": "Te wehewehe i nga whakautu a nga wahine ma te kaupapa",
    "wra03a-breakdown-responses-topic": "Te wehewehe i nga whakautu a nga wahine ma te kaupapa",
    "pmn01a-breakdown-responses-topic": "Te wehewehenga o nga whakautu a nga kaiurupare ma te rohe",
    "breakdown-responses-topic": "Te wehewehenga o nga whakautu a nga kaiwhakautu ma te kaupapa",
    "who-the-people-are": "Ko wai te iwi",
    "gender-breakdown": "Te wehenga ira tangata",
    "select-countries": "Tīpako whenua",
    "select-regions": "Tīpako rohe",
    "advanced-mode": "Aratau matatau",
    "responses-from-categories": "Nga whakautu mai i nga waahanga",
    "filter-by-age-or-select-histogram": "Tātarihia ā-tau (kōwhiria rānei te awhe i te histogram)",
    "filter-by-gender": "Tātarihia mā te ira tangata",
    "select-profession": "Tohua te mahi",
    "select-response-topics": "Whiriwhiria nga kaupapa whakautu",
    "select-response-domains": "Tīpakohia ngā rohe whakautu",
    "filter-by-keyword": "Tātari mā te kupu matua",
    "exclude-keyword": "Waiho kupumatua",
    "multi-word-phrases": "Nga rerenga kupu maha",
    "scan-share-be-heard": "Matawai, tohatoha, kia rongohia!",
    "dashboard-by": "Papatohu na",
    "at": "i",
    "show-video": "Whakaatuhia te ataata",
    "about-us": "Mo matou",
    "about": "Mō",
    "women-informed-consent": "Ko nga wahine katoa i roto i te kaupapa whakahau i whakawhiwhia ki te whakaae.",
    "respondents-informed-consent": "Ko nga kaiwhakautu katoa i roto i te kaupapa whakahau i tuku i te whakaaetanga mohio.",
    "pmn01a-data-displayed-survey": "Ko nga raraunga e whakaatuhia ana i runga i tenei papatohu ka kohia tika mai i nga whakautu rangahau, kaore i puta mai i nga tatauranga whenua whaimana, i nga huinga raraunga ranei. E tohu ana i nga whakaaro i whakapuakihia e nga rangatahi i te wa o te rangahau, a ko nga whakatau ka puta mai i enei whakautu na te kaiwhakamahi te kawenga, ehara ko te PMNCH. E u ana te PMNCH ki te whakaute, ki te whakatairanga me te tiaki i nga tika me te oranga o nga tangata katoa. Ko nga whakaaro i puta i roto i nga whakautu rangahau, i nga rauemi kua whakaputaina mai i tenei papatohu e whakahē ana i tenei pono kaore e whakamanahia e te PMNCH.",
    "wra03a-question-asked": "He patai: He aha to tono mo nga ratonga tiaki whanau whanau me nga whaanau?",
    "midwife-question-asked": "He patai: He aha taau e tino hiahia ana i roto i to mahi hei kaiwhakawhanau?",
    "pmn01a-question-asked": "He patai: Hei whakapai ake i taku oranga, e hiahia ana ahau...",
    "click-bubble-country-information": "Paatohia te pakiwaitara hei takahuri i nga mirumiru, paatohia nga mirumiru hei tiro i nga korero whenua.",
    "each-bubble-sized-number-people": "Ko te rahi o ia mirumiru i runga i te maha o nga tangata",
    "wra03a-click-view-topic-responses": "Paatohia tetahi kaupapa hei tiro i nga whakautu. Ko etahi wahine i whakahua neke atu i te kotahi te kaupapa. Whakaparo ki runga pae kia kite i nga nama me te ingoa waahanga.",
    "click-view-topic-responses": "Paatohia tetahi kaupapa hei tiro i nga whakautu. Neke atu i te kotahi nga kaupapa i whakahuahia e etahi o nga kaiwhakautu. Whakaparo ki runga pae kia kite i nga nama me te ingoa waahanga.",
    "number-ages-respondents": "Te maha me nga tau o nga kaiwhakautu.",
    "countries-respondents-located-in": "Ko nga kaiwhakautu whenua kei roto.",
    "other-dashboards": "Ētahi atu papatohu",
    "drill-down": "Porohia ki raro",
    "compare-to": "Whakaritea ki",
    "responses-from-original": "Ko nga whakautu 143556 mai i te taketake",
    "campaign-not-included-results": "karekau he kaupapa whakatairanga i roto i enei hua",
    "people-have-mentioned": "kua korero nga tangata",
    "to-protect-anonymity": "Hei tiaki i te ingoa kore, kua tangohia etahi o nga kaiwhakautu mai i tenei papatohu.",
    "wra03a-title": "He aha nga wahine e hiahia ana",
    "wra03a-subtext": "Kia uru atu ki te 1.2 miriona nga urupare tuwhera ma tenei papatohu tauwhitiwhiti, he taputapu ahurei e hono ana i nga reo o nga wahine me nga kotiro ki nga huarahi tata mutunga kore o te tātari matihiko.",
    "pmn01a-title": "Papatohu Hua",
    "pmn01a-subtext": "Nau mai ki te Papatohu \"He aha nga taiohi e pirangi ana\"! Ko tenei taputapu tauwhitiwhiti he whakaaturanga ataata o nga whakautu me nga tirohanga e kohia ana e matou mai i nga taiohi 10-24 tau huri noa i te ao. Ko te kaupapa matua o te kaupapa he patai tuwhera: “Ki te whakapai ake i taku oranga, e hiahia ana ahau...“. Ko nga rangatahi mai i te ao katoa kei te whakautu i tenei, e homai ana ki a matou he tirohanga motuhake mo o ratou hiahia, tumanako, me o ratou wawata. Tuhurahia nga raraunga, kitea nga korero kei muri i nga nama, ka uru mai ki te whakanui i nga reo o te 1.8 piriona rangatahi puta noa i te ao. Ki te ako atu mo te kaupapa whakahau, tirohia http://www.1point8.org.",
    "midwife-title": "He aha nga wahine whakawhanau e hiahia ana",
    "midwife-subtext": "I patai atu matou ki nga kaiwhakawhanau huri noa i te ao i te patai: \"He aha taau e tino hiahia ana i roto i to mahi hei kaiwhakawhanau?\"",
    "giz-title": "Whakamana Ohaoha i Mexico",
    "giz-subtext": "I patai matou ki nga wahine 10603 i Mexico te patai, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (He aha te mea e tino hiahia ana koe, e hiahia ana ranei koe ki te kimi mahi, ki tetahi mahi pai ake ranei? Tena koa tohatohahia te tono e tino nui ana ki a koe.)",
    "healthwellbeing-title": "He aha nga wahine e hiahia ana mo te hauora me te oranga",
    "healthwellbeing-subtext": "I patai matou ki nga wahine huri noa i te ao, he aha ta ratou e pirangi ai ki te whakapai ake i o raatau oranga me o raatau oranga.",
    "wwwpakistan-title": "He aha nga wahine e hiahia ana a Pakistan",
    "wwwpakistan-subtext": "I patai atu matou ki nga wahine 245311 i Pakistan, he aha ta ratou e pirangi ai ki te whakapai ake i to ratau hauora me te oranga.",
    "question-asked": "Ka patai te patai",
    "giz-asked-questions": "I patai matou ki nga wahine 10603 i Mexico nga patai",
    "giz-q1": "He aha te mea e tino hiahia ana koe, e hiahia ana ranei koe ki te kimi mahi, ki tetahi mahi pai ake ranei? Tena koa tohaina te tono e tino nui ana ki a koe.",
    "giz-q2": "Me aha te kawanatanga hei awhina i a koe ki te whiwhi mahi moemoea? Tena koa tohaina te tono e tino nui ana ki a koe."
}
