{"women": "poj niam", "respondents": "cov neeg teb", "normalized": "normalized", "average-age": "Nruab nrab hnub nyoog", "vs": "vs", "top-words-and-phrases": "Cov lus tshaj tawm thiab kab lus", "what-people-said-own-words": "Nov yog yam uas tib neeg tau hais hauv lawv cov lus.", "top-words": "Cov lus saum toj kawg nkaus", "two-word-phrases": "Ob theem lus", "living-settings": "Cov chaw nyob", "three-word-phrases": "Peb lo lus theem", "word-cloud": "Lo lus huab", "a-sample-1000-responses": "Ib qho piv txwv ntawm 1000 cov lus teb", "wra03a-where-located": "Cov poj niam nyob qhov twg?", "giz-where-located": "Cov poj niam nyob qhov twg?", "where-located": "Cov neeg teb nyob qhov twg?", "giz-breakdown-responses-topic": "Kev tawg ntawm poj niam cov lus teb los ntawm lub ncauj lus", "wra03a-breakdown-responses-topic": "Kev tawg ntawm poj niam cov lus teb los ntawm lub ncauj lus", "pmn01a-breakdown-responses-topic": "Kev tawg ntawm cov neeg teb cov lus teb los ntawm kev sau npe", "breakdown-responses-topic": "Kev sib cais ntawm cov neeg teb cov lus teb los ntawm lub ncauj lus", "who-the-people-are": "Cov neeg yog leej twg", "gender-breakdown": "Poj niam los txiv neej tawg", "select-countries": "Xaiv lub teb chaws", "select-regions": "Xaiv cov cheeb tsam", "advanced-mode": "Advanced hom", "responses-from-categories": "Cov lus teb los ntawm pawg", "filter-by-age-or-select-histogram": "Lim los ntawm hnub nyoog (los yog xaiv ntau yam hauv histogram)", "filter-by-gender": "Lim los ntawm poj niam txiv neej", "select-profession": "Xaiv txoj haujlwm", "select-response-topics": "Xaiv cov ntsiab lus teb", "select-response-domains": "Xaiv cov teb teb", "filter-by-keyword": "Lim los ntawm lo lus tseem ceeb", "exclude-keyword": "Tshem tawm lo lus tseem ceeb", "multi-word-phrases": "Cov kab lus ntau", "scan-share-be-heard": "Luam theej duab, qhia, thiab hnov!", "dashboard-by": "Dashboard los ntawm", "at": "ntawm", "show-video": "Qhia video", "about-us": "Hais txog peb", "about": "Txog", "women-informed-consent": "Txhua tus poj niam hauv kev sib tw tau txais kev pom zoo.", "respondents-informed-consent": "Txhua tus neeg teb hauv qhov kev sib tw tau txais kev pom zoo.", "pmn01a-data-displayed-survey": "Cov ntaub ntawv tso tawm ntawm lub dashboard no yog sau ncaj qha los ntawm kev soj ntsuam cov lus teb thiab tsis yog los ntawm lub teb chaws cov ntaub ntawv txheeb cais lossis cov ntaub ntawv teev tseg. Nws sawv cev rau cov kev xav uas tau hais los ntawm cov tub ntxhais hluas thaum lub sijhawm tshawb fawb, thiab txhua qhov kev txiav txim siab los ntawm cov lus teb no yog lub luag haujlwm ntawm tus neeg siv, tsis yog PMNCH. PMNCH tau cog lus tias yuav hwm, txhawb nqa thiab tiv thaiv txoj cai thiab kev noj qab haus huv ntawm txhua tus tib neeg. Txhua qhov kev xav tau hais tawm hauv cov lus teb los yog cov ntaub ntawv luam tawm tawm los ntawm lub dashboard uas cuam tshuam qhov kev cog lus no tsis tau pom zoo los ntawm PMNCH.", "wra03a-question-asked": "Nqe Lus Nug: Koj qhov kev thov ib qho twg rau kev pabcuam kev tsim menyuam yaus thiab kev noj qab haus huv ntawm niam txiv?", "midwife-question-asked": "Lo lus nug: Koj xav tau dab tsi hauv koj lub luag haujlwm ua tus kws yug menyuam?", "pmn01a-question-asked": "Lo lus nug: Txhawm rau txhim kho kuv txoj kev noj qab haus huv, Kuv xav ...", "click-bubble-country-information": "Nyem cov lus dab neeg kom toggle npuas, nyem npuas kom pom cov ntaub ntawv hauv tebchaws.", "each-bubble-sized-number-people": "Txhua npuas yog qhov loj me raws li tus naj npawb ntawm cov neeg", "wra03a-click-view-topic-responses": "Nyem rau ntawm lub ncauj lus kom pom cov lus teb. Ib txhia poj niam hais ntau tshaj ib lub ncauj lus. Hover hla ib qho bar kom pom cov lej thiab qeb npe.", "click-view-topic-responses": "Nyem rau ntawm lub ncauj lus kom pom cov lus teb. Qee cov neeg teb tau hais ntau dua ib lub ncauj lus. Hover hla ib qho bar kom pom cov lej thiab qeb npe.", "number-ages-respondents": "Tus naj npawb thiab hnub nyoog ntawm cov neeg teb.", "countries-respondents-located-in": "Cov teb chaws teb muaj nyob rau hauv.", "other-dashboards": "Lwm cov dashboards", "drill-down": "Drill down", "compare-to": "Muab piv rau", "responses-from-original": "143556 cov lus teb los ntawm tus thawj", "campaign-not-included-results": "kev sib tw tsis suav nrog cov txiaj ntsig no", "people-have-mentioned": "neeg tau hais", "to-protect-anonymity": "Txhawm rau tiv thaiv tsis qhia npe, qee cov neeg teb tau raug tshem tawm ntawm lub dashboard no.", "wra03a-title": "Yam Poj Niam Xav Tau", "wra03a-subtext": "Tau txais kev nkag mus rau 1.2 lab cov lus teb qhib los ntawm kev sib tham sib dashboard, ib qho cuab yeej tshwj xeeb uas txuas cov poj niam thiab cov ntxhais lub suab nrog qhov yuav luag tsis muaj qhov kawg ntawm kev tshuaj ntsuam digital.", "pmn01a-title": "Cov txiaj ntsig Dashboard", "pmn01a-subtext": "Txais tos rau qhov \"Cov Hluas Xav Tau\" Dashboard! Cov cuab yeej sib tham sib tham no muab cov duab sawv cev ntawm cov lus teb thiab kev nkag siab uas peb tau sau los ntawm cov tub ntxhais hluas hnub nyoog 10-24 thoob ntiaj teb. Lub hauv paus ntawm txoj kev pib yog lo lus nug qhib: \"Txhim kho kuv txoj kev noj qab haus huv, kuv xav tau ... \". Cov tub ntxhais hluas thoob plaws ntiaj teb tau teb qhov no, muab peb cov kev nkag siab tshwj xeeb rau lawv cov kev xav tau, kev cia siab, thiab kev cia siab. Tshawb nrhiav cov ntaub ntawv, tshawb pom cov dab neeg tom qab cov lej, thiab koom nrog peb hauv kev nthuav tawm lub suab ntawm 1.8 billion tus tub ntxhais hluas thoob ntiaj teb. Yog xav paub ntxiv txog kev sib tw, mus saib http://www.1point8.org.", "midwife-title": "Yam Midwives Xav", "midwife-subtext": "Peb nug cov kws yug menyuam thoob ntiaj teb cov lus nug: \"Koj xav tau dab tsi hauv koj lub luag haujlwm ua tus kws yug menyuam?\"", "giz-title": "Economic Empowerment hauv Mexico", "giz-subtext": "Peb nug 10603 cov poj niam hauv Mexico lo lus nug, “Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.\", (Koj xav tau dab tsi los yog xav nrhiav hauj lwm zoo dua? Thov qhia qhov kev thov uas tseem ceeb tshaj rau koj.)", "healthwellbeing-title": "Poj Niam Kev Noj Qab Haus Huv thiab Kev Noj Qab Haus Huv: Mloog thoob plaws lub neej", "healthwellbeing-subtext": "Peb nug cov poj niam thoob plaws ntiaj teb, lawv xav li cas los txhim kho lawv txoj kev noj qab haus huv thiab kev noj qab haus huv.", "wwwpakistan-title": "Dab tsi poj niam xav Pakistan", "wwwpakistan-subtext": "Peb nug 245311 cov poj niam hauv Pakistan, lawv xav tau dab tsi los txhim kho lawv txoj kev noj qab haus huv thiab kev noj qab haus huv.", "wee-title": "Poj Niam Txoj Kev Txhim Kho Kev Lag Luam", "allcampaigns-title": "Dashboard ntawm Dashboards", "question-asked": "Lus nug", "giz-asked-questions": "Peb nug 10603 cov poj niam hauv Mexico cov lus nug", "giz-q1": "Koj xav tau dab tsi los yog xav nrhiav haujlwm lossis txoj haujlwm zoo dua? Thov qhia tsuas yog qhov kev thov uas tseem ceeb tshaj rau koj.", "giz-q2": "Tsoom fwv yuav tsum ua dab tsi los pab koj kom tau koj txoj haujlwm npau suav? Thov qhia tsuas yog qhov kev thov uas tseem ceeb tshaj rau koj.", "healthwellbeing-q1": "Koj xav ua dab tsi los txhim kho koj txoj kev noj qab haus huv thiab kev noj qab haus huv?", "healthwellbeing-q2": "Koj muaj teebmeem dabtsi?", "select-dashboard": "Xaiv dashboard", "response-year": "Teb xyoo", "select-provinces": "Xaiv cov xeev"}