{"women": "mga babae", "respondents": "mga respondente", "normalized": "na-normalize", "average-age": "Katamtamang edad", "vs": "vs", "top-words-and-phrases": "Nangungunang mga salita at parirala", "what-people-said-own-words": "Narito kung ano ang sinabi ng mga tao sa kanilang sariling mga salita.", "top-words": "Nangungunang mga salita", "two-word-phrases": "Dalawang yugto ng salita", "living-settings": "Mga setting ng pamumuhay", "three-word-phrases": "Tatlong yugto ng salita", "word-cloud": "Ulap ng salita", "a-sample-1000-responses": "Isang sample ng 1000 tugon", "wra03a-where-located": "Saan matatagpuan ang mga babae?", "giz-where-located": "Saan matatagpuan ang mga babae?", "where-located": "Saan matatagpuan ang mga respondente?", "giz-breakdown-responses-topic": "Paghahati-hati ng mga tugon ng kababaihan ayon sa paksa", "wra03a-breakdown-responses-topic": "Paghahati-hati ng mga tugon ng kababaihan ayon sa paksa", "pmn01a-breakdown-responses-topic": "Paghahati-hati ng mga tugon ng mga respondent ayon sa domain", "breakdown-responses-topic": "Paghahati-hati ng mga tugon ng mga respondente ayon sa paksa", "who-the-people-are": "Sino ang mga tao", "gender-breakdown": "Pagkasira ng kasarian", "select-countries": "Pumili ng mga bansa", "select-regions": "Pumili ng mga rehiyon", "select-districts": "Pumili ng mga distrito", "advanced-mode": "Advanced na mode", "responses-from-categories": "Mga tugon mula sa mga kategorya", "filter-by-age": "I-filter ayon sa edad (o piliin ang edad sa histogram)", "filter-by-age-range": "I-filter ayon sa hanay ng edad (o piliin ang hanay ng edad sa histogram)", "filter-by-gender": "I-filter ayon sa kasarian", "filter-by-living-setting": "I-filter sa pamamagitan ng living setting", "select-profession": "Pumili ng propesyon", "select-response-topics": "Pumili ng mga paksa ng tugon", "select-response-domains": "Pumili ng mga domain ng tugon", "filter-by-keyword": "I-filter ayon sa keyword", "exclude-keyword": "Ibukod ang keyword", "multi-word-phrases": "Mga pariralang maraming salita", "scan-share-be-heard": "I-scan, ibahagi, at marinig!", "dashboard-by": "Dashboard ni", "at": "sa", "show-video": "Ipakita ang video", "about-us": "Tungkol sa atin", "about": "Tungkol sa", "women-informed-consent": "Lahat ng kababaihan sa kampanya ay nagbigay ng kaalamang pahintulot.", "respondents-informed-consent": "Lahat ng mga respondent sa campaign ay nagbigay ng kaalamang pahintulot.", "pmn01a-data-displayed-survey": "Ang data na ipinapakita sa dashboard na ito ay direktang kinokolekta mula sa mga tugon sa survey at hindi nagmumula sa mga opisyal na istatistika ng bansa o mga set ng data. Kinakatawan nito ang mga opinyon na ipinahayag ng mga kabataan sa panahon ng survey, at anumang mga konklusyon na nakuha mula sa mga tugon na ito ay responsibilidad ng gumagamit, hindi ng PMNCH. Ang PMNCH ay nakatuon sa paggalang, pagtataguyod at pagprotekta sa mga karapatan at kapakanan ng lahat ng indibidwal. Ang anumang mga pananaw na ipinahayag sa mga tugon sa survey o mga nai-publish na materyal na lumalabas mula sa dashboard na ito na sumasalungat sa pangakong ito ay hindi ineendorso ng PMNCH.", "wra03a-question-asked": "Tanong: Ano ang iyong isang kahilingan para sa kalidad ng reproductive at maternal healthcare services?", "midwife-question-asked": "Tanong: Ano ang pinaka gusto mo sa iyong tungkulin bilang isang midwife?", "pmn01a-question-asked": "Tanong: Upang mapabuti ang aking kagalingan, gusto kong...", "click-bubble-country-information": "I-click ang legend upang i-toggle ang mga bubble, i-click ang mga bubble upang tingnan ang impormasyon ng bansa.", "each-bubble-sized-number-people": "Ang bawat bubble ay sukat ayon sa bilang ng mga tao", "wra03a-click-view-topic-responses": "Mag-click sa isang paksa upang tingnan ang mga tugon. Ang ilang mga kababaihan ay nagbanggit ng higit sa isang paksa. Mag-hover sa isang bar upang makita ang mga numero at pangalan ng kategorya.", "dataexchange-click-view-topic-responses": "Mag-click sa isang paksa upang tingnan ang mga tugon. Mag-hover sa isang bar upang makita ang mga numero at pangalan ng kategorya.", "click-view-topic-responses": "Mag-click sa isang paksa upang tingnan ang mga tugon. Ang ilang mga respondente ay nagbanggit ng higit sa isang paksa. Mag-hover sa isang bar upang makita ang mga numero at pangalan ng kategorya.", "number-ages-respondents": "Bilang at edad ng mga respondente.", "countries-respondents-located-in": "Ang mga bansang tumutugon ay matatagpuan sa.", "other-dashboards": "Iba pang mga dashboard", "drill-down": "Mag-drill down", "compare-to": "Ikumpara sa", "responses-from-original": "Ang 143,556 na tugon mula sa orihinal", "campaign-not-included-results": "campaign ay hindi kasama sa mga resultang ito", "people-have-mentioned": "nabanggit ng mga tao", "to-protect-anonymity": "Upang protektahan ang hindi pagkakilala, inalis ang ilang respondent sa dashboard na ito.", "question-asked": "Tanong ng tanong", "giz-asked-questions": "Tinanong namin ang 10,603 kababaihan sa Mexico ng mga tanong", "giz-q1": "Ano ang pinaka gusto mo o kailangan para makahanap ng trabaho o mas magandang trabaho? Pakibahagi lamang ang kahilingan na pinakamahalaga sa iyo.", "giz-q2": "Ano ang dapat gawin ng gobyerno para matulungan kang makuha ang pangarap mong trabaho? Pakibahagi lamang ang kahilingan na pinakamahalaga sa iyo.", "healthwellbeing-q1": "Ano ang gusto mong mapabuti ang iyong kalusugan at kagalingan?", "healthwellbeing-q2": "Anong isyu sa kalusugan ang mayroon ka?", "select-dashboard": "Pumili ng dashboard", "response-year": "Taon ng pagtugon", "select-provinces": "Pumili ng mga probinsya", "healthwellbeing-results-analyzed": "Ang mga resultang ito ay ikinategorya at sinuri gamit ang Artificial Intelligence, na patuloy na umuunlad. Ang kasalukuyang predictive accuracy para sa mga tugon na ito ay 78% ngunit ito ay nag-iiba-iba sa mga wika.", "export-dataset": "I-export ang dataset.", "categories": "Mga kategorya", "subcategories": "Mga subcategory", "download-start-shortly": "Magsisimula ang iyong pag-download sa ilang sandali...", "healthwellbeing-learn-more-about-categories": "Interesado ka bang matuto nang higit pa tungkol sa mga kategoryang ginamit sa Dashboard na ito? Suriin ang codebook ng kampanya ng Women’s Health and Wellbeing", "dataexchange-learn-more-about-categories": "Interesado ka bang matuto nang higit pa tungkol sa mga kategoryang ginamit sa World We Want Data Exchange? Suriin ang World We Want codebook", "healthwellbeing-ai-constantly-improved": "Ang aming AI ay patuloy na pinapabuti. Kung makakita ka ng anumang mga error sa Dashboard, mangyaring ipaalam sa amin", "dataexchange-explore-initiatives": "I-explore ang mga indibidwal na inisyatiba na kasama sa Data Exchange at mag-download ng mga partikular na dataset ng proyekto", "dataexchange-contact": "Interesado sa pagdaragdag sa World We Want Data Exchange? Makipag-ugnayan sa amin", "here-capitalized": "DITO", "apply": "Mag-apply"}