{
    "women": "mga babae",
    "respondents": "mga sumasagot",
    "normalized": "na-normalize",
    "average-age": "Katamtamang edad",
    "vs": "vs",
    "top-words-and-phrases": "Nangungunang mga salita at parirala",
    "what-people-said-own-words": "Narito kung ano ang sinabi ng mga tao sa kanilang sariling mga salita.",
    "top-words": "Nangungunang mga salita",
    "two-word-phrases": "Dalawang yugto ng salita",
    "three-word-phrases": "Tatlong yugto ng salita",
    "word-cloud": "Ulap ng salita",
    "a-sample-1000-responses": "Isang sample ng 1000 tugon",
    "wra03a-where-located": "Saan matatagpuan ang mga babae?",
    "where-located": "Saan matatagpuan ang mga respondente?",
    "wra03a-breakdown-responses-topic": "Paghahati-hati ng mga tugon ng kababaihan ayon sa paksa",
    "pmn01a-breakdown-responses-topic": "Paghahati-hati ng mga tugon ng mga respondent ayon sa domain",
    "breakdown-responses-topic": "Paghahati-hati ng mga tugon ng mga respondente ayon sa paksa",
    "who-the-people-are": "Sino ang mga tao",
    "gender-breakdown": "Pagkasira ng kasarian",
    "select-countries": "Pumili ng mga bansa",
    "select-regions": "Pumili ng mga rehiyon",
    "advanced-mode": "Advanced na mode",
    "responses-from-categories": "Mga tugon mula sa mga kategorya",
    "filter-by-age-or-select-histogram": "I-filter ayon sa edad (o piliin ang hanay sa histogram)",
    "filter-by-gender": "I-filter ayon sa kasarian",
    "select-profession": "Pumili ng propesyon",
    "select-response-topics": "Pumili ng mga paksa ng tugon",
    "select-response-domains": "Pumili ng mga domain ng tugon",
    "filter-by-keyword": "I-filter ayon sa keyword",
    "exclude-keyword": "Ibukod ang keyword",
    "multi-word-phrases": "Mga pariralang maraming salita",
    "scan-share-be-heard": "I-scan, ibahagi, at marinig!",
    "dashboard-by": "Dashboard ni",
    "at": "sa",
    "show-video": "Ipakita ang video",
    "about-us": "Tungkol sa atin",
    "about": "Tungkol sa",
    "women-informed-consent": "Lahat ng kababaihan sa kampanya ay nagbigay ng kaalamang pahintulot.",
    "respondents-informed-consent": "Ang lahat ng mga respondent sa campaign ay nagbigay ng kaalamang pahintulot.",
    "wra03a-question-asked": "Tanong: Ano ang iyong isang kahilingan para sa kalidad ng reproductive at maternal healthcare services?",
    "midwife-question-asked": "Tanong: Ano ang pinaka gusto mo sa iyong tungkulin bilang isang midwife?",
    "pmn01a-question-asked": "Tanong: Upang mapabuti ang aking kagalingan, gusto kong...",
    "click-bubble-country-information": "Mag-click sa isang bubble upang tingnan ang impormasyon ng bansa. Ang bawat bubble ay sukat ayon sa bilang ng mga tao.",
    "wra03a-click-view-topic-responses": "Mag-click sa isang paksa upang tingnan ang mga tugon. Ang ilang mga kababaihan ay nagbanggit ng higit sa isang paksa. Mag-hover sa isang bar upang makita ang mga numero at pangalan ng kategorya.",
    "click-view-topic-responses": "Mag-click sa isang paksa upang tingnan ang mga tugon. Ang ilang mga respondente ay nagbanggit ng higit sa isang paksa. Mag-hover sa isang bar upang makita ang mga numero at pangalan ng kategorya.",
    "number-ages-respondents": "Bilang at edad ng mga respondente.",
    "countries-respondents-located-in": "Ang mga respondent ng bansa ay matatagpuan sa.",
    "other-dashboards": "Iba pang mga dashboard",
    "drill-down": "Mag-drill down",
    "compare-to": "Ikumpara sa",
    "responses-from-original": "Ang 143556 na mga tugon mula sa orihinal",
    "campaign-not-included-results": "campaign ay hindi kasama sa mga resultang ito",
    "people-have-mentioned": "nabanggit ng mga tao",
    "to-protect-anonymity": "Upang protektahan ang hindi pagkakilala, inalis ang ilang respondent sa dashboard na ito.",
    "wra03a-title": "Ang gusto ng kababaihan",
    "wra03a-subtext": "Magkaroon ng access sa 1.2 milyong open-ended na mga tugon sa pamamagitan ng interactive na dashboard na ito, isang natatanging tool na nag-uugnay sa boses ng kababaihan at babae sa halos walang katapusang mga posibilidad ng digital analysis.",
    "pmn01a-title": "Dashboard ng mga Resulta",
    "pmn01a-subtext": "Maligayang pagdating sa Dashboard na \"Ang Gusto ng mga Kabataan\"! Ang interactive na tool na ito ay nagbibigay ng visual na representasyon ng mga tugon at insight na aming nakukuha mula sa mga kabataang may edad 10-24 sa buong mundo. Ang ubod ng inisyatiba ay isang bukas na tanong: “Upang mapabuti ang aking kagalingan, gusto ko...“. Sinasagot ito ng mga kabataan mula sa buong mundo, na nagbibigay sa amin ng mga natatanging insight sa kanilang mga pangangailangan, pag-asa, at adhikain. I-explore ang data, tuklasin ang mga kuwento sa likod ng mga numero, at samahan kami sa pagpapalakas ng boses ng 1.8 bilyong kabataan sa buong mundo. Upang matuto nang higit pa tungkol sa kampanya, bisitahin ang http://www.1point8.org.",
    "midwife-title": "Ano ang Gusto ng mga Midwife",
    "midwife-subtext": "Tinanong namin ang mga midwife sa buong mundo ng tanong: \"Ano ang pinaka gusto mo sa iyong tungkulin bilang isang midwife?\"",
    "giz-title": "Economic Empowerment sa Mexico",
    "giz-subtext": "Tinanong namin ang 10603 kababaihan sa Mexico ng tanong, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Ano ang pinaka gusto mo o kailangan mong maghanap ng trabaho o mas magandang trabaho? Pakibahagi lamang ang kahilingan na pinakamahalaga sa iyo.)",
    "healthwellbeing-title": "Ano ang gusto ng kababaihan para sa kalusugan at kagalingan",
    "healthwellbeing-subtext": "Tinanong namin ang mga kababaihan sa buong mundo, kung ano ang gusto nilang mapabuti ang kanilang kalusugan at kagalingan.",
    "wwwpakistan-title": "Ano ang Gusto ng Babae sa Pakistan",
    "wwwpakistan-subtext": "Tinanong namin ang 245311 kababaihan sa Pakistan, kung ano ang gusto nilang mapabuti ang kanilang kalusugan at kapakanan."
}
