{"women": "perempuan", "respondents": "responden", "normalized": "dinormalkan", "average-age": "Purata umur", "vs": "lwn", "top-words-and-phrases": "Perkataan dan frasa teratas", "what-people-said-own-words": "Inilah yang orang katakan dengan perkataan mereka sendiri.", "top-words": "Perkataan teratas", "two-word-phrases": "Dua fasa perkataan", "living-settings": "Tetapan hidup", "three-word-phrases": "Tiga fasa perkataan", "word-cloud": "Awan perkataan", "a-sample-1000-responses": "Sampel 1000 respons", "wra03a-where-located": "Di manakah lokasi wanita?", "giz-where-located": "Di manakah lokasi wanita?", "where-located": "Dimanakah lokasi responden?", "giz-breakdown-responses-topic": "Pecahan respons wanita mengikut topik", "wra03a-breakdown-responses-topic": "Pecahan respons wanita mengikut topik", "pmn01a-breakdown-responses-topic": "Pecahan respons responden mengikut domain", "breakdown-responses-topic": "Pecahan jawapan responden mengikut topik", "who-the-people-are": "Siapa rakyat", "gender-breakdown": "Pecahan jantina", "select-countries": "Pilih negara", "select-regions": "Pilih kawasan", "select-districts": "Pilih daerah", "advanced-mode": "Mod lanjutan", "responses-from-categories": "Maklum balas daripada kategori", "filter-by-age": "Tapis mengikut umur (atau pilih umur dalam histogram)", "filter-by-age-range": "Tapis mengikut julat umur (atau pilih julat umur dalam histogram)", "filter-by-gender": "Tapis mengikut jantina", "filter-by-living-setting": "Tapis mengikut tetapan hidup", "select-profession": "Pilih profesion", "select-response-topics": "Pilih topik respons", "select-response-domains": "Pilih domain respons", "filter-by-keyword": "Tapis mengikut kata kunci", "exclude-keyword": "Kecualikan kata kunci", "multi-word-phrases": "Frasa berbilang perkataan", "scan-share-be-heard": "Imbas, kongsi dan didengari!", "dashboard-by": "Papan pemuka oleh", "at": "di", "show-video": "Tunjukkan video", "about-us": "Tentang kita", "about": "Tentang", "women-informed-consent": "Semua wanita dalam kempen memberikan persetujuan termaklum.", "respondents-informed-consent": "Semua responden dalam kempen memberikan persetujuan termaklum.", "pmn01a-data-displayed-survey": "Data yang dipaparkan pada papan pemuka ini dikumpul terus daripada respons tinjauan dan tidak datang daripada statistik negara atau set data rasmi. Ia mewakili pendapat yang dinyatakan oleh golongan muda pada masa tinjauan, dan sebarang kesimpulan yang dibuat daripada respons ini adalah tanggungjawab pengguna, bukan PMNCH. PMNCH komited untuk menghormati, mempromosi dan melindungi hak dan kesejahteraan semua individu. Sebarang pandangan yang dinyatakan dalam respons tinjauan atau bahan yang diterbitkan yang muncul daripada papan pemuka ini yang bercanggah dengan komitmen ini tidak disokong oleh PMNCH.", "wra03a-question-asked": "Soalan yang ditanya: Apakah satu permintaan anda untuk perkhidmatan penjagaan kesihatan reproduktif dan ibu yang berkualiti?", "midwife-question-asked": "Soalan yang ditanya: Apakah yang paling anda inginkan dalam peranan anda sebagai bidan?", "pmn01a-question-asked": "Soalan yang ditanya: Untuk meningkatkan kesejahteraan saya, saya mahu...", "click-bubble-country-information": "Klik lagenda untuk menogol buih, klik buih untuk melihat maklumat negara.", "each-bubble-sized-number-people": "Setiap gelembung bersaiz mengikut bilangan orang", "wra03a-click-view-topic-responses": "Klik pada topik untuk melihat respons. Sesetengah wanita menyebut lebih daripada satu topik. Tuding pada bar untuk melihat nombor dan nama kategori.", "click-view-topic-responses": "Klik pada topik untuk melihat respons. Sesetengah responden menyebut lebih daripada satu topik. Tuding pada bar untuk melihat nombor dan nama kategori.", "number-ages-respondents": "Bilangan dan umur responden.", "countries-respondents-located-in": "Responden negara berada di.", "other-dashboards": "Papan pemuka lain", "drill-down": "Mengesan", "compare-to": "Bandingkan dengan", "responses-from-original": "143556 respons daripada yang asal", "campaign-not-included-results": "kempen tidak termasuk dalam keputusan ini", "people-have-mentioned": "orang dah sebut", "to-protect-anonymity": "Untuk melindungi kerahasiaan, beberapa responden telah dialih keluar daripada papan pemuka ini.", "wra03a-title": "Apa yang Wanita Inginkan", "wra03a-subtext": "Dapatkan akses kepada 1.2 juta respons terbuka melalui papan pemuka interaktif ini, alat unik yang menghubungkan suara wanita dan gadis dengan kemungkinan analisis digital yang hampir tidak terhingga.", "pmn01a-title": "Papan Pemuka Keputusan", "pmn01a-subtext": "Selamat datang ke Papan Pemuka \"Apa Yang Orang Muda Mahukan\"! Alat interaktif ini memberikan gambaran visual respons dan cerapan yang kami kumpulkan daripada golongan muda berumur 10-24 tahun di seluruh dunia. Teras inisiatif adalah soalan terbuka: “Untuk meningkatkan kesejahteraan saya, saya mahu...“. Golongan muda dari seluruh dunia telah menjawab perkara ini, memberikan kami cerapan unik tentang keperluan, harapan dan aspirasi mereka. Terokai data, temui kisah di sebalik angka dan sertai kami dalam memperkasakan suara 1.8 bilion anak muda di seluruh dunia. Untuk mengetahui lebih lanjut tentang kempen, lawati http://www.1point8.org.", "midwife-title": "Apa Yang Bidan Mahukan", "midwife-subtext": "Kami bertanya kepada bidan di seluruh dunia soalan: \"Apakah yang paling anda inginkan dalam peranan anda sebagai bidan?\"", "giz-title": "Pemerkasaan Ekonomi di Mexico", "giz-subtext": "Kami bertanya kepada 10603 wanita di Mexico soalan, “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Terima kasih, bandingkan sólo la petición más importante para ti.“, (Apakah yang paling anda inginkan atau perlukan untuk mencari pekerjaan atau pekerjaan yang lebih baik? Sila kongsi hanya permintaan yang paling penting bagi anda.)", "healthwellbeing-title": "Kesihatan dan Kesejahteraan Wanita: Mendengar Sepanjang Hayat", "healthwellbeing-subtext": "Kami bertanya kepada wanita di seluruh dunia, apa yang mereka mahu meningkatkan kesihatan dan kesejahteraan mereka.", "wwwpakistan-title": "Apa yang Wanita Mahukan Pakistan", "wwwpakistan-subtext": "Kami bertanya kepada 345409 wanita di Pakistan, apa yang mereka mahu meningkatkan kesihatan dan kesejahteraan mereka.", "wee-title": "Pemerkasaan Ekonomi Wanita", "allcampaigns-title": "Papan Pemuka Papan Pemuka", "question-asked": "Soalan ditanya", "giz-asked-questions": "Kami bertanya soalan kepada 10603 wanita di Mexico", "giz-q1": "Apakah yang paling anda inginkan atau perlukan untuk mencari pekerjaan atau pekerjaan yang lebih baik? Sila kongsi hanya permintaan yang paling penting kepada anda.", "giz-q2": "Apakah yang perlu kerajaan lakukan untuk membantu anda mendapatkan pekerjaan impian anda? Sila kongsi hanya permintaan yang paling penting kepada anda.", "healthwellbeing-q1": "Apakah yang anda mahu meningkatkan kesihatan dan kesejahteraan anda?", "healthwellbeing-q2": "Apakah masalah kesihatan yang anda hadapi?", "select-dashboard": "Pilih papan pemuka", "response-year": "Tahun tindak balas", "select-provinces": "Pilih wilayah", "healthwellbeing-results-analyzed": "Keputusan ini dikategorikan dan dianalisis menggunakan Kepintaran Buatan, yang sentiasa bertambah baik. Ketepatan ramalan semasa untuk respons ini ialah 84% tetapi ini berbeza mengikut bahasa.", "export-dataset": "Eksport set data.", "categories": "Kategori", "subcategories": "Subkategori", "download-start-shortly": "Muat turun anda akan bermula sebentar lagi...", "healthwellbeing-learn-more-about-categories": "Adakah anda berminat untuk mengetahui lebih lanjut tentang kategori yang digunakan dalam Papan Pemuka ini? Semak buku kod kempen Kesihatan dan Kesejahteraan Wanita", "healthwellbeing-ai-constantly-improved": "AI kami sentiasa dipertingkatkan. Jika anda melihat sebarang ralat pada Papan Pemuka, sila maklumkan kepada kami", "here-capitalized": "DI SINI"}