{
    "women": "donne",
    "respondents": "intervistati",
    "normalized": "normalizzato",
    "average-age": "Età media",
    "vs": "vs",
    "top-words-and-phrases": "Le migliori parole e frasi",
    "what-people-said-own-words": "Ecco cosa hanno detto le persone con le loro stesse parole.",
    "top-words": "Parole migliori",
    "two-word-phrases": "Due fasi di parola",
    "three-word-phrases": "Tre fasi di parola",
    "word-cloud": "Nuvola di parole",
    "a-sample-1000-responses": "Un campione di 1000 risposte",
    "wra03a-where-located": "Dove si trovano le donne?",
    "where-located": "Dove si trovano gli intervistati?",
    "wra03a-breakdown-responses-topic": "Ripartizione delle risposte delle donne per argomento",
    "pmn01a-breakdown-responses-topic": "Ripartizione delle risposte degli intervistati per dominio",
    "breakdown-responses-topic": "Ripartizione delle risposte degli intervistati per argomento",
    "who-the-people-are": "Chi sono le persone",
    "gender-breakdown": "Ripartizione di genere",
    "select-countries": "Seleziona i paesi",
    "select-regions": "Seleziona le regioni",
    "advanced-mode": "Modalità avanzata",
    "responses-from-categories": "Risposte delle categorie",
    "filter-by-age-or-select-histogram": "Filtra per età (o seleziona l'intervallo nell'istogramma)",
    "filter-by-gender": "Filtra per genere",
    "select-profession": "Seleziona professione",
    "select-response-topics": "Seleziona gli argomenti di risposta",
    "select-response-domains": "Seleziona i domini di risposta",
    "filter-by-keyword": "Filtra per parola chiave",
    "exclude-keyword": "Escludi parola chiave",
    "multi-word-phrases": "Frasi composte da più parole",
    "scan-share-be-heard": "Scansiona, condividi e fatti ascoltare!",
    "dashboard-by": "Cruscotto di",
    "at": "in",
    "show-video": "Mostra filmato",
    "about-us": "Chi siamo",
    "about": "Di",
    "women-informed-consent": "Tutte le donne nella campagna hanno fornito il consenso informato.",
    "respondents-informed-consent": "Tutti gli intervistati nella campagna hanno fornito il consenso informato.",
    "wra03a-question-asked": "Domanda posta: qual è la tua unica richiesta di servizi di assistenza sanitaria riproduttiva e materna di qualità?",
    "midwife-question-asked": "Domanda posta: cosa desideri di più nel tuo ruolo di ostetrica?",
    "pmn01a-question-asked": "Domanda posta: Per migliorare il mio benessere, voglio...",
    "click-bubble-country-information": "Fare clic su una bolla per visualizzare le informazioni sul paese. Ogni bolla è dimensionata in base al numero di persone.",
    "wra03a-click-view-topic-responses": "Fare clic su un argomento per visualizzare le risposte. Alcune donne hanno menzionato più di un argomento. Passa il mouse su una barra per visualizzare i numeri e il nome della categoria.",
    "click-view-topic-responses": "Fare clic su un argomento per visualizzare le risposte. Alcuni intervistati hanno menzionato più di un argomento. Passa il mouse su una barra per visualizzare i numeri e il nome della categoria.",
    "number-ages-respondents": "Numero ed età degli intervistati.",
    "countries-respondents-located-in": "Paesi in cui si trovano gli intervistati.",
    "other-dashboards": "Altri cruscotti",
    "drill-down": "Scavare a fondo",
    "compare-to": "Confrontare con",
    "responses-from-original": "Le 143556 risposte dall'originale",
    "campaign-not-included-results": "campagna non sono inclusi in questi risultati",
    "people-have-mentioned": "persone hanno menzionato",
    "to-protect-anonymity": "Per proteggere l'anonimato, alcuni intervistati sono stati rimossi da questa dashboard.",
    "wra03a-title": "Cosa vogliono le donne",
    "wra03a-subtext": "Ottieni l'accesso a 1,2 milioni di risposte aperte attraverso questa dashboard interattiva, uno strumento unico che collega le voci di donne e ragazze con le possibilità pressoché infinite dell'analisi digitale.",
    "pmn01a-title": "Pannello dei risultati",
    "pmn01a-subtext": "Benvenuti nella dashboard \"Cosa vogliono i giovani\"! Questo strumento interattivo fornisce una rappresentazione visiva delle risposte e delle intuizioni che stiamo raccogliendo dai giovani di età compresa tra 10 e 24 anni in tutto il mondo. Il cuore dell'iniziativa è una domanda a risposta aperta: “Per migliorare il mio benessere, voglio...“. I giovani di tutto il mondo hanno risposto a questa domanda, fornendoci informazioni uniche sui loro bisogni, speranze e aspirazioni. Esplora i dati, scopri le storie dietro i numeri e unisciti a noi per amplificare le voci di 1,8 miliardi di giovani in tutto il mondo. Per ulteriori informazioni sulla campagna, visitare http://www.1point8.org.",
    "midwife-title": "Cosa vogliono le ostetriche",
    "midwife-subtext": "Abbiamo posto alle ostetriche di tutto il mondo la domanda: \"Cosa desideri di più nel tuo ruolo di ostetrica?\"",
    "giz-title": "Empowerment economico in Messico",
    "giz-subtext": "Abbiamo posto a 10603 donne in Messico la domanda: “¿Qué es lo que más deseas o necesitas para encontrar empleo o un mejor empleo? Por favor, comparte sólo la petición más importante para ti.“, (Cosa desideri o hai bisogno di più per trovare un lavoro o un lavoro migliore? Condividi solo la richiesta che è più importante per te.)",
    "healthwellbeing-title": "Cosa vogliono le donne per la salute e il benessere",
    "healthwellbeing-subtext": "Abbiamo chiesto alle donne di tutto il mondo cosa vogliono per migliorare la loro salute e il loro benessere.",
    "wwwpakistan-title": "Cosa vogliono le donne Pakistan",
    "wwwpakistan-subtext": "Abbiamo chiesto a 245311 donne in Pakistan cosa vogliono per migliorare la loro salute e il loro benessere."
}
